{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長梁鳳儀女士, S.B.S., J.P. MS JULIA LEUNG FUNG-YEE, S.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，據悉，政府正積極開拓土地資源，以滿足香港市民的住屋和社會發展需要。就此，政府可否告知本會： \n(一) 現時香港1 100多平方公里土地當中，已發展土地的面積及百分比為何；已發展土地當中，分別有多少幅用於公私營房屋、商業、工業及農業用途，以及按用途劃分的土地面積及百分比分別為何； \n(二) 未發展的土地當中，按《郊野公園條例》指定為郊野公園和特殊地區的土地的面積分別為何，以及該等土地的面積佔全港土地面積的百分比；其餘的未發展土地的面積，以及其佔全港土地面積的百分比為何；上述兩類土地按區議會分區劃分的面積及百分比分別為何；及 \n(三) 當局會否研究如何發展現時未發展的土地(例如開發荒廢多時的石礦場和閒置的政府、鄉郊及工業用地，以及將新發展區邊緣的低價值“綠化地帶”改作房屋用途)，以增加土地供應；若會，詳情為何；若否，原因為何？",
      "sequence": 2,
      "bookmark": "SP_MB_LKF_00011"
    },
    {
      "title": "發展局局長",
      "content": "主席，各位議員，早晨。為滿足香港市民的住屋和各項需要，2013年施政報告清楚交代了現屆政府在增加土地供應，解決房屋問題方面的整體施政藍圖。施政報告明確提出透過增加土地供應，促進社會和經濟發展的理念，以及改善香港市民居住空間的願景。為此，政府會繼續以多管齊下的土地供應策略，持續並有系統地採取一系列措施，包括盡量善用現有已開發土地及開拓可供發展用途的新增土地，增加短、中和長期的土地供應。 \n 就林健鋒議員的質詢，我的回覆如下： \n(一) 規劃署利用2013年1月的衞星圖象，並整合截至2012年年底各政府部門的相關資料，估算(1)全港土地的總面積約1 108平方公里(2)。當中，已建設的土地按估算約為265平方公里，佔全港土地約24%。各類已建設土地的估算面積及其佔整體已建設土地估算面積的百分比詳見於附表一。 \n 農業用地(包括農地及魚塘／基圍)並不屬於已建設土地，按估算其面積約為68平方公里，佔全港土地約6%。 \n(二) 按規劃署上述估算，各類非已建設土地的面積，包括上述第(一)部分提及的約68平方公里農業用地，以及其佔全港土地面積的百分比詳見於附表二。 \n 根據漁農自然護理署提供的資料，香港現有24個郊野公園和22個特別地區，共佔地約442平方公里，約佔全港土地面積四成。現時亦有約70平方公里土地在法定規劃圖則中劃為自然保育區、海岸保護區或具特殊科學價值地點。這些土地已涵括在前文所指的非已建設土地之內。 \n(1) 估算數字純粹旨在反映全港土地的實際使用情況，與有關土地在法定規劃圖則上的規劃用途地帶沒有直接關係，因此估算數字不能與相關規劃用途地帶的總面積作直接比較。 \n(2) 包括高水位線下的紅樹林和沼澤。 \n 當局並沒有按區議會分區劃分的已建設土地及非已建設土地的統計數字。 \n(三) 2013年施政報告提出的10項增加短、中期房屋土地供應的措施，全面涵蓋多個可以增加土地供應的範疇，包括盡量善用現有已開發土地，檢討並將合適的“政府、機構或社區”及其他政府用地、“綠化地帶”、工業用地等改作住宅或其他用途，以及開發礦場用地等。政府決心從香港的長遠發展規劃土地供應，大規模開拓可供發展用途的新增土地，並建立土地儲備，以便日後及時提取以回應需求。 \n 林健鋒議員提及的未發展土地(即非已建設土地)，正如前文所述數字顯示，實涵蓋了不同種類的土地。其中特別地區、自然保育區、海岸保護區及具特殊科學價值地點等，一般是具有保育價值而不適宜進行房屋及其他發展的土地。現時政府亦無計劃發展郊野公園作房屋用途。 \n 餘下的非已建設土地分布全港各區，包括不少偏遠地方或島嶼，以及坡度比較陡峭的斜坡。要開發當中較為大幅及較具發展潛力的土地，必須透過全面規劃及工程研究，確定相關土地的發展可行性和基建設施配套，方可進行發展。 \n 至於非已建設土地中較平坦的部分則多為鄉郊土地，一般亦會夾雜私人農地、寮屋、村屋、其他構築物、露天貯物場等不同用途的土地，進行發展時會涉及清拆和搬遷安排、收地補償、影響地區的就業和經濟等問題，需要周詳規劃及和公眾商議。發展局現正積極推展的新界東北新發展區和洪水橋新發展區，便是務求透過全面規劃以善用鄉郊土地的例子。 \n 非已建設土地中亦包括一些鄰近已發展地區，並有相當基建配套和有潛力可供進一步發展的土地。通過前文所述的持續進行的土地用途檢討，我們正檢視和評估這些地塊的發展可行性，包括： \n─ 檢討空置或正作短期租約或其他政府用途的政府土地；及 \n\n─ 進行第二階段“綠化地帶”檢討，檢視市區和新發展區邊緣較低價值的“綠化地帶”。 \n 這些工作已開始見到成果，我們已在全港各區物色到不少可供考慮改作住宅用途的合適地塊，待研究完成並確定其發展可行性後，便會諮詢相關持份者，並盡快進行城規及其他相關程序，把合適的土地改作住宅及其他用途。 \n 無可否認，增加土地供應是政府和社會一項艱巨的挑戰。增加土地供應可能對某些持份者有一定影響，他們也許會對不論是增加現有土地的發展密度、更改現有土地用途以至開拓新增土地等有不同意見。但是，面對土地供應緊張的問題，容易的選項並不多，社會有必要作出艱難的選擇和取捨。我們希望社會各界都能在土地供應上面對現實，作出取捨，以確保香港未來有足夠土地，滿足市民的住屋和社會及經濟發展的各項需要。 \n 附表一 \n已建設土地種類 總面積 (平方公里) 佔整體已建 設土地面積 (百分比) 公私營房屋(包括私人住宅、公營房屋及鄉郊居所註) 76 28.7% 商業(包括商業／商貿和辦公室) 4 1.5% 工業(包括工業用地、工業邨、貨倉和露天貯物) 26 9.8% 其他配套建設(例如道路、鐵路、機場、休憩用地及政府、機構和社區設施等) 159 60.0% 總計 265 100% \n註： \n包括村屋和臨時搭建物。 \n附表二 \n非已建設土地種類 總面積 (平方公里) 佔全港土地 面積 (百分比) 農業(包括農地及魚塘／基圍) 68 6.1% 林地／灌叢／草地／濕地(包括林地、灌叢、草地、紅樹林及沼澤) 738 66.6% 荒地(包括劣地、石礦場及岩岸) 7 0.6% 水體(包括水塘、河道及明渠) 30 2.7% 總計 843 76.0%",
      "sequence": 3,
      "bookmark": "SP_PO_SD_00012"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，局長剛才表明政府現時並無計劃發展郊野公園作房屋用途，但會檢視市區及新發展區邊緣的較低價值“綠化地帶”。我想問局長可否提供一些例子，具體解釋現時在市區或新發展區的邊緣，有哪些較低價值“綠化地帶”具有發展的潛力？",
      "sequence": 4,
      "bookmark": "SP_MB_LKF_00013"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如我剛才在主體答覆中表示，當局正持續進行土地用途檢討，當中包括第二階段“綠化地帶”檢討。 \n 在第一階段檢討中，我們主要集中處理沒有植被、荒廢或已平整的“綠化地帶”。到了第二階段，則會集中檢視市區和新發展區邊緣一些有比較完善的基建配套，而保育價值相對較低的“綠化地帶”。這些工作已初步看到成果，並已在全港九及新界各區找到不少可供考慮改作住宅用途的合適地帶。 \n 但是，關於這些用地的具體所在地點，我們一如以往，不方便在現階段討論。因為在物色到土地後須進行發展可行性研究，以及就基建設施和交通影響作出評估。在具備有關資料，並確定真的具有可供發展的用途後，我們便會諮詢相關持份者，包括區議會，並盡快進行城規及其他相關程序。",
      "sequence": 5,
      "bookmark": "SP_PO_SD_00014"
    },
    {
      "title": "范國威議員",
      "content": "主席，林健鋒議員的主體質詢是關注香港的土地資源及市民的住房需要。我想問局長，特區政府現時究竟是以政府統計處還是房屋署就住宅屋宇單位所作的定義及所公布的這些住宅單位數目，來制訂香港的房屋政策？",
      "sequence": 6,
      "bookmark": "SP_MB_GF_00015"
    },
    {
      "title": "發展局局長",
      "content": "主席，房屋政策屬運輸及房屋局的政策範疇，而我亦注意到該局較早前曾發表一份關於香港長遠房屋政策的諮詢文件，發展局會從土地供應方面予以配合。 \n 我們的配合並非單從土地、房屋方面着眼，因為一個社會的發展除涉及住宅外，其實還需要有相當多的就業機會、零售設施、辦公樓設施。在這方面，發展局會就不同政策局提出的政策，在土地供應方面作出配合。",
      "sequence": 7,
      "bookmark": "SP_PO_SD_00016"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "范國威議員",
      "content": "主席，局長沒有回答我的補充質詢，因我的提問是關於香港住宅屋宇單位的定義，並非如何在土地政策方面作出配合，這項提問並不複雜。",
      "sequence": 9,
      "bookmark": "SP_MB_GF_00018"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "范國威議員",
      "content": "好的。我的補充質詢是，究竟政府是以政府統計處還是房屋署就住宅屋宇單位所作的定義制訂香港的房屋政策？為何特首在8月和9月分別有兩種不同的說法？",
      "sequence": 11,
      "bookmark": "SP_MB_GF_00020"
    },
    {
      "title": "發展局局長",
      "content": "主席，我相信我剛才已回答了范國威議員的補充質詢，該項提問的主體內容應屬運輸及房屋局的政策範疇。",
      "sequence": 12,
      "bookmark": "SP_PO_SD_00021"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，香港的土地供應主要依靠發展新界土地，而在市區則主要依靠重建來提供土地。我想問政府有否考慮加快舊區重建的步伐，例如加重市區重建局(“市建局”)的角色，使之在重建工廈、重建公務員建屋合作社的舊樓及提供資助房屋方面，擔當更加新的角色？",
      "sequence": 13,
      "bookmark": "SP_MB_CHK_00022"
    },
    {
      "title": "發展局局長",
      "content": "主席，市區重建是土地供應的一個來源，但市建局的更重要角色和功能是市區更新，換言之是改善舊區，尤其是居住環境非常差的地區的居住環境。事實上，在過去兩、三年來，市建局的工作力度及項目數字已較從前大和多。 \n 但是，在市區重建方面，我們必須明白，即使以市建局為例，它所進行的大型項目其實並不多，觀塘市中心的重建計劃是其中之一，但因為牽涉多方面事宜，所以為時甚長。更多的重建計劃屬小型項目，只涉及數個街號，建成的單位數目雖較原來為多，但可容納的居民數目其實並不比原來的居民數目增加太多。 \n 發展局非常鼓勵市建局在市區重建方面多做一些，以及做得更快一些。然而，在另一方面，我們亦須明白從整體土地供應和房屋供應的角度而言，這始終並非最主要的供應來源。",
      "sequence": 14,
      "bookmark": "SP_PO_SD_00023"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長很聰明，對議員的提問總是含糊其詞。我們詢問的是有多少土地可供發展房屋，包括興建居屋、公屋和私人樓宇，因為市民現在真的很慘。我們詢問的是政府實際上可提供多少土地，局長可否提供實際數字，而不要在此耍我們？",
      "sequence": 15,
      "bookmark": "SP_MB_KKK_00024"
    },
    {
      "title": "發展局局長",
      "content": "主席，我已如實按資料答覆議員。在未來10年，包括剛過去的2012-2013年度，按施政報告所述的公營房屋單位供應量將為179 000個。至於居屋方面，由2016-2017年度開始的連續4年，共計會提供17 000個單位，往後各年度的建屋目標則為每年5 000個。發展局就私人住宅土地供應所定的目標為每年2萬個，這當然並非單靠政府賣地，而是包括鐵路發展、市區重建、私人發展商補地價等各個方面，但這仍然是我們的工作目標。 \n 未來10年提供的179 000個公營房屋單位的用地，基本上已配置妥當，運輸及房屋局亦會每年向房屋事務委員會提交載列滾動資料的列表，就房屋供應情況向事務委員會作出報告。就發展局而言，我們會每年預先公布當年的賣地計劃，盡可能提高透明度。",
      "sequence": 16,
      "bookmark": "SP_PO_SD_00025"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長並沒有回答我的問題。他所說的只是房屋供應，我所問及的則是未來的土地供應將如何進行。我要求提供的是實際數字，究竟會供應多少公頃土地，局長可否告訴我們？",
      "sequence": 18,
      "bookmark": "SP_MB_KKK_00027"
    },
    {
      "title": "發展局局長",
      "content": "主席，在土地供應方面，首先一如我指出，施政報告所述在10年內提供的179 000個單位加上相關的居屋單位，已基本上在覓地方面作出配套。在私人樓宇方面，政府的目標仍是每年提供2萬個單位，但眾所周知，在發展私人房屋的土地供應來源方面，政府向來不會過早公布長遠的具體供地計劃，而只會按每年的賣地計劃列出土地的所在地點。 \n 事實上，土地供應緊絀是客觀事實，我們亦不斷努力從多方面供應土地，在這方面，我不再重複剛才已在主體答覆內提述的做法。以今年第二季在6月底公布的第三季賣地計劃為例，我們已把本年度新近物色到的5幅土地加入私人住宅用地供應表內，並作出公布。所以，就政府而言，能夠公布的我們定會盡量公布。 \n 我剛才亦曾提及，即使能物色到某些或可作發展用途的土地，但政府也要進行相關的技術研究、交通評估研究、發展可行性研究等，待得出具體資料後才可與相關持份者磋商。貿然列出這些初步覓得的土地的具體所在地點，只會令大家產生不必要的憂慮，亦會不必要地就這些需要經過考慮才作出的抉擇，在未掌握全部資料前作非理性的討論，我認為這將不利於整個社會。",
      "sequence": 19,
      "bookmark": "SP_PO_SD_00028"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，說到可使用的土地，我認為政府當然應好像今天的答覆般提出一些數字，但亦要顧及將來的需求量，交代政府進行研究後的進程。除了現在所說這些可供發展的土地之外，實際上還有很多用地可作考慮，例如我一直提及，政府過去因發展機場而把周邊的公共房屋發展密度定得很低的地區，彩虹邨是其中一例。如政府把這些土地包括在內，便應同時把未來5年或10年的相關數字計算在內，好讓香港的發展不會如人們今天所說，只流於見縫插針，未經周詳計劃，甚至可能連社區活動用地也要被徵用。所以，我希望......",
      "sequence": 20,
      "bookmark": "SP_MB_CYH_00029"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出補充質詢。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我希望局長能拓闊範圍，除了交代將如何發展新界農地之外，亦能注意到有些土地可通過修訂地積比率來提升建屋量，而回答我提出的這項補充質詢。究竟局長有否進行這方面的研究；如有，所涉及的數字為何？請局長就此一併向大家作出交代。",
      "sequence": 22,
      "bookmark": "SP_MB_CYH_00031"
    },
    {
      "title": "發展局局長",
      "content": "主席，關於舊屋邨當年的發展密度，以今天尺度而言，確有進行重建以提供較多單位的空間。據我所知，運輸及房屋局在這方面亦有它的計劃。不過，重建位於市區的舊屋邨的最大挑戰，是必須在區內找到合適土地進行原區安置，才可逐步進行重建。據我了解，運輸及房屋局在這方面已訂有計劃，我們亦已將之納入工作日程。 \n 至於陳婉嫻議員剛才提到應善用土地，把土地的發展密度適當提高，我們亦有這樣做。今年年初，我們在出售將軍澳數幅用地時，已通過城市規劃委員會的程序將其中一些用地的發展密度提高了20%，為社會多提供400多個單位。我們亦正在就啟德發展區內3幅土地，進行適當的提升發展密度的程序，但由於整個啟德發展區的布局和設計，是政府和社會上各持份者當年經過很長時間磋商後達成共識的方案，所以我們不會貿然作出重大調整。但是，在不影響短期賣地計劃的前提下，我們會就發展密度透過高度上的適當提升，使某些土地(不管是住宅還是大家關心的商業用地)可提供更多樓面面積，令更多市民得以受惠。",
      "sequence": 23,
      "bookmark": "SP_PO_SD_00032"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，既然局長進行了那麼多研究，他手邊一定有某些數字，請他告訴我們他打算如何解決問題？究竟所涉數字是多少？他剛才只在答覆中交代他的想法，但卻沒有提供具體資料。",
      "sequence": 24,
      "bookmark": "SP_MB_CYH_00033"
    },
    {
      "title": "主席",
      "content": "陳議員，請坐下。局長，可否提供具體數字？",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "發展局局長",
      "content": "主席，關於具體的數字，我們會成熟一項諮詢、交代一項，但在現階段並不適宜作出全面的披露。",
      "sequence": 26,
      "bookmark": "SP_PO_SD_00035"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，“荒”局長，早晨。“荒謬波”，不是嗎？",
      "sequence": 27,
      "bookmark": "SP_MB_LKH_00036"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出補充質詢。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "梁國雄議員",
      "content": "我想請你問“荒”局長一個問題......對不起，我忘了戴上擴音器。我想煩請你“老人家”向“荒”局長提出一個問題......",
      "sequence": 29,
      "bookmark": "SP_MB_LKH_00038"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時不要說一些跟你要提出的補充質詢無關的話。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "梁國雄議員",
      "content": "“荒”局長......",
      "sequence": 31,
      "bookmark": "SP_MB_LKH_00040"
    },
    {
      "title": "主席",
      "content": "梁議員，如果你不按照《議事規則》發言，我便不讓你發言了。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "梁國雄議員",
      "content": "多謝主席的指示，我記錯而已。 \n 局長的主體答覆內容相當詳細，而且載有附表。根據附表一，已建設土地的種類有工業用地，包括工業用地、工業邨、貨倉和露天貯物用地，這些是已建設的土地，亦即已經可以使用的土地。至於非已建設土地的種類，亦包括了農業用地，而依我看來，上述兩者合共約佔15%，為數不少。 \n 據我所知，現時有很多這些用地均被地產商、發展商以巧取豪奪的方式佔據。我想問局長有否考慮為解決香港人的居住問題，而引用《基本法》第一百零五條徵收這些被霸佔後沒有根據原來用途使用的土地？因為......",
      "sequence": 33,
      "bookmark": "SP_MB_LKH_00042"
    },
    {
      "title": "主席",
      "content": "梁議員，你已提出了補充質詢，請坐下。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "發展局局長",
      "content": "主席，梁國雄議員提出的補充質詢，相信與社會上很多意見提及的一些露天貯物和比較雜亂無章的土地有關。事實上，這些土地是需要發展的，但卻不能悉數用作建屋，而必須通過全面的規劃和工程研究進行。我們在新界東北新發展區、洪水橋新發展區、元朗\n南、錦田南、西鐵錦上路站及八鄉附近進行的研究，其實已包括了300多公頃這類土地。 \n 梁議員詢問我們會否引用徵地權力徵收土地，以應付房屋發展的需要。事實上，從新界東北新發展區的統計資料，可發現在推行新界東北新發展區計劃時，我們將會徵用當中約七成由私人擁有的土地，用作興建包括公營房屋在內的設施，例如居屋或出租公屋、道路、橋樑、社區設施等。所以，當有需要為公眾利益的目的徵收土地時，我們將毫不猶豫。",
      "sequence": 35,
      "bookmark": "SP_PO_SD_00044"
    },
    {
      "title": "主席",
      "content": "梁議員，本會就這項質詢已用了超過25分鐘。如果你還有其他問題，請循其他途徑跟進。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "梁國雄議員",
      "content": "多謝主席。主席英明。",
      "sequence": 37,
      "bookmark": "SP_MB_LKH_00046"
    },
    {
      "title": "主席",
      "content": "第二項質詢，由梁國雄議員提問。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "梁國雄議員",
      "content": "讓我先調校好擴音器的位置。主席，有不少市民向本人反映，不滿意政府在災難善後方面的工作表現。例如，他們不滿政府在馬尼拉人質事件中，對菲律賓當局的態度軟弱無力；去年10月1日的南丫島海難導致39人罹難，但政府只作敷衍式慰問，並以拖延手法處理有關的責任問題，無意為遇難者及其家屬討回公道。此外，行政長官於今年的國慶酒會的致辭隻字不提該宗海難，而政府在海難1周年亦無舉辦任何悼念活動。就此，政府可否告知本會： \n(一) 鑒於台灣當局在發生漁民遭菲律賓執法人員槍殺事件後迅速提出制裁措施，政府會否對菲律賓政府採取一切可行的制裁措施，迫使菲律賓政府承認責任，向馬尼拉人質事件的受害人及其家屬作出賠償及道歉；若會，政府在未來6個月會採取甚麼制裁措施；若否，原因為何；有否評估政\n府若以拖拉的手法處理事件，會否導致受害人及其家屬無法在法定期限內向涉事者追究責任； \n(二) 鑒於海事處處長已就海難向遇難者及其家屬道歉，當局會否要求相關的政策局局長及部門首長立即停職，甚至為該事件承擔責任而下台；若會，何時實行；若否，原因為何；及 \n(三) 政府會否在3個月內公布海難的內部調查的報告；若會，何時公布；若否，原因為何，以及政府是否打算以拖延的手法處理事件，使遇難者及其家屬無法追究有關人士的法律責任？",
      "sequence": 39,
      "bookmark": "SP_MB_LKH_00049"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，由於運輸及房屋局局長今天正進行外訪，故此由我代表局長回答議員的質詢。 \n 對於馬尼拉人質事件及南丫島附近撞船兩樁極之不幸的事件，政府均一直非常重視和關心，未有任何鬆懈：在事件發生後馬上向傷者及死傷者家屬提供即時適切的支援，除了馬上對傷者提供最好的治療，協助家屬殮葬不幸去世親人，亦為他們提供身心治療、精神情緒輔導和生活上的支援；社會福利署和運輸及房屋局(“運房局”)亦與南丫島海難家屬保持聯繫，了解他們實質需要及訴求，進行跟進，至今不止。運房局局長亦曾與海難家屬直接會面和慰問。 \n 有關馬尼拉人質事件的處理，特區政府一直高度關注事件。政府理解死者家屬、傷者及全社會對事件的哀痛。事件發生3年多以來，特區政府從未間斷透過中央政府和菲律賓駐港領事館，促請菲律賓政府嚴肅跟進，回應傷者及死者家屬提出的4項嚴正要求，包括：道歉、賠償、懲處犯錯官員，以及採取妥善措施保障旅客人身安全。 \n 行政長官於剛舉行的亞太區經濟合作組織領導人會議期間，向國家主席習近平轉達了傷者及死者家屬訴求，習主席當場指示有關部門跟進。行政長官繼而在第一次有機會接觸菲律賓總統時，主動向他要求正式討論人質事件，促成雙方其後進行的正式會面。在會面中，行政長官重申傷者及死者家屬的4項嚴正要求，明確指出不同意菲律賓一方認為人質事件已經解決的說法，並重申不妥善解決會繼續影響港菲關係，雙方必須商討並採取適當的行動，才能夠讓香港和菲律賓放\n下人質事件，重新發展雙方關係。最後，雙方同意派出高層官員商談和繼續跟進。 \n 此外，外交部亦發表聲明，對事件發生至今未獲解決表示遺憾，敦促菲方重視受害者及其家屬的訴求，盡量拿出妥善解決辦法。國務院總理李克強在汶萊出席東亞領導人系列會議期間，親自向菲律賓總統提出關注香港人質事件拖延已久，牽動了中國人民，特別是香港同胞的感情，希望菲方高度重視並嚴肅對待此事，盡快以合情合理方式解決。 \n 我們理解香港市民仍然普遍不滿菲律賓政府拒絕承認馬尼拉人質事件的責任。雖然會面取得一點進展，特區政府會繼續盡最大努力，採取各項可行的方法，有理有節地跟進事件，滿足死者家屬及傷者的要求。 \n 至於去年10月1日在南丫島附近發生的撞船事故，政府緊記教訓，並全力跟進獨立調查委員會和海事專家的改善建議。今年事故發生1周年前夕，行政長官在網誌上向遇難者親屬表達深切的慰問，並重申政府正全力做好跟進工作。國慶日停放煙花，是鄭重表達政府對事件的哀悼。 \n 作為運輸政策範疇的問責局長，有責任監管海事處的整體運作，對於一些過去的失誤，以至積存已久的做法，局長張炳良教授曾公開表明會承擔責任，由他親自主持的督導委員會，對海事處進行全面性的制度檢討和改革，同時亦督促處方跟進落實各項海上安全措施。局長在5月27日立法會經濟發展事務委員會會議上，作為在任問責局長，再一次向市民及死難者家屬道歉。局長亦已指示運房局常任秘書長(運輸)領導內部調查，找出處方可能出現的行政失當或失職的責任所在，並確保調查是全面、徹底及公平地進行。 \n 我想在此指出，根據《調查委員會條例》第7條，任何人在獨立調查委員會席前提供的證據，不得在由該人士提出或針對該人士提出的任何民事或刑事法律程序中，被接納為針對他的證據。運房局的調查小組只可用獨立調查委員會的研訊紀錄作為調查起點，重新搜集證據。 \n 主席，自從調查小組於6月下旬成立以來，正全速進行工作，絕無拖延。是次調查須追溯的時日頗遠，並涉及較多人員，翻查大量自\n1995年、1996年起的部門文書檔案，又需徵詢法律意見。目前，調查小組大致完成對基本文書檔案的查核，並分批向相關人員索取資料，逐一會見。被邀請協助調查的海事處人員數目較當天在獨立調查委員會作供的為多，當中包括現任和已退休的，有首長級和非首長級人員。由於調查工作的複雜性，不能隨便給一個硬性時間表，局長已再三表明會全速進行調查，並在有實質性進展及結果時作出交代。 \n 此外，政府亦有既定指引及程序處理公務員的紀律處分及停職事宜。如有需要，自當按相關規定及程序處理。在需要時，運房局會徵詢公務員事務局的意見。運房局一直的立場是，小組在調查過程中，一旦發現其中有牽涉刑事成分的事情，會立刻轉交執法機構處理，而不會待整個調查完成後才轉介。律政司司長亦一再強調，就海難事件涉及的刑事調查工作及日後任何進一步刑事檢控，無論是否涉及政府人員，亦不論其職位高低，律政司必定會以公平及不偏不倚的手法秉公辦理，絕不偏私。 \n 最後，政府知悉有家屬打算向政府提出民事訴訟追討賠償，律政司已作出配合、安排，指派了1名律師，專責與家屬的法律代表聯繫和溝通。此外，法律援助署截至目前為止共批出11宗援助申請，讓海難家屬可透過法律途徑追討責任。",
      "sequence": 40,
      "bookmark": "SP_PO_STH_00050"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我真是覺得啼笑皆非。菲律賓人質事件發生至今已經3年，我們仍在“呱呱嘈”；“老兄”，國慶海難至今已過了1年。我的補充質詢很簡單。正如局長剛才的主體答覆，又或好像吳克儉進行教改一樣，我聽到特首說是以目標為本，政府有策略，但不能告訴我們。這不是浪費時間嗎？主席，目標是甚麼？他沒有說出來，這即是搬龍門。他不說策略是怎樣，即沒有準則，我們無法考勤。如果目標是不能不認錯，或要求他們必需進行拘捕，他便要說出來，向香港人交代，但他卻說不能把目標、策略告訴我們。所以，我現在要問責。由於局長不在席，我想問副局長，特首指示他們的目標究竟是甚麼？策略是甚麼？分多少階段進行？究竟有沒有？如果沒有，不如回家睡覺好了。",
      "sequence": 41,
      "bookmark": "SP_MB_LKH_00051"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經提出了補充質詢，請坐下。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，請告訴他如果沒有目標、策略，便可以回家睡覺了。",
      "sequence": 43,
      "bookmark": "SP_MB_LKH_00053"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？保安局局長，請作答。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "保安局局長",
      "content": "主席，有關馬尼拉人質事件，特區政府只有1個目標，便是使菲律賓政府能夠充分滿足受害者家屬和傷者所提出的4項要求，包括道歉、賠償、懲處犯錯的官員，以及採取必要措施，確保香港人在菲律賓時的人身安全。多年來，我們均朝着這個目標，要求菲律賓政府妥善回應和解決。 \n 行政長官最近到峇里出席於當地舉行的亞太區經濟合作組織領導人會議，首次有機會見到菲律賓總統，並與他舉行會議，最後大家同意雙方派出高級官員就事件進行商談。我們十分希望能盡快開展這項商談。至於我們會採取甚麼步驟，行政長官已清楚說明，由於這是政府與政府之間的商談，所以認為暫時不適宜在公開場合詳細闡述我們的策略。不過，我們會採取各項可行方法，有節、有理地處理此事。",
      "sequence": 45,
      "bookmark": "SP_PO_SS_00055"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，他沒有回答我的補充質詢。他說目標有四大訴求，但“老兄”，梁振英卻沒有提出來。",
      "sequence": 46,
      "bookmark": "SP_MB_LKH_00056"
    },
    {
      "title": "主席",
      "content": "梁議員，我清楚聽見局長已經就你問及的目標和步驟作答。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在立刻提出1項簡單的跟進質詢，主席你先聽我說。",
      "sequence": 48,
      "bookmark": "SP_MB_LKH_00058"
    },
    {
      "title": "主席",
      "content": "梁議員，如果你還要提問，請再輪候。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "梁國雄議員",
      "content": "我只是要求他在此確認，關於那個目標，是否如果四大訴求中，即使只有1項菲方無法滿足，政府也不會“收貨”？讓我重複那4項訴求，便是道歉、賠償、懲處......",
      "sequence": 50,
      "bookmark": "SP_MB_LKH_00060"
    },
    {
      "title": "主席",
      "content": "梁議員，現在不是進行辯論。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "梁國雄議員",
      "content": "我只是要求他確認。",
      "sequence": 52,
      "bookmark": "SP_MB_LKH_00062"
    },
    {
      "title": "主席",
      "content": "請你不要發言。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有。",
      "sequence": 54,
      "bookmark": "SP_MB_LKH_00064"
    },
    {
      "title": "主席",
      "content": "請你坐下。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "梁國雄議員",
      "content": "我問他是否4項......",
      "sequence": 56,
      "bookmark": "SP_MB_LKH_00066"
    },
    {
      "title": "主席",
      "content": "你的問題已經很清楚，我且看看保安局局長有否補充。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。是否一定要滿足全部4項訴求？",
      "sequence": 58,
      "bookmark": "SP_MB_LKH_00068"
    },
    {
      "title": "主席",
      "content": "請你坐下。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "保安局局長",
      "content": "主席，我剛才已清楚說明，特區政府一向是就家屬的4項嚴正要求跟菲律賓政府進行交涉。 \n(梁國雄議員站起來發言)",
      "sequence": 60,
      "bookmark": "SP_PO_SS_00070"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請坐下，局長已經作答。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "梁國雄議員",
      "content": "他只是說“交涉”。",
      "sequence": 62,
      "bookmark": "SP_MB_LKH_00072"
    },
    {
      "title": "主席",
      "content": "局長已經作答。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "梁國雄議員",
      "content": "我保證他無法“收貨”。",
      "sequence": 64,
      "bookmark": "SP_MB_LKH_00074"
    },
    {
      "title": "王國興議員",
      "content": "主席，有關南丫海難事件，當局在主體答覆中表示，運房局常任秘書長正領導進行內部調查。受海難影響的死者或傷者家屬最關注的，其實是如何能讓家屬看到是全面、徹底、公正地進行這項內部調查。正如局長剛才說，內部調查並沒有硬性時間表，只是在有實質進展和結果時才作出交代。所以，家屬很擔心當局會以這種理由拖延。",
      "sequence": 65,
      "bookmark": "SP_MB_WKH_00075"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "王國興議員",
      "content": "我的補充質詢是請政府回應，如何能讓公眾和家屬看到，政府是全面、徹底和公正地進行內部調查？",
      "sequence": 67,
      "bookmark": "SP_MB_WKH_00077"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就王議員提出的補充質詢，我們很想向議員和公眾清楚說明，今次成立這個六人調查小組，由常任秘書長領導，是較為罕有的做法，他們現正全職、全力進行調查，而較諸早前的獨立調查委員會所進行的聆訊，調查小組所追溯的範圍和涉及的人士均較廣，後者包括我剛才提到的現職、退休、首長級和一般級別的人員。在調查過程中，我們全面翻查了有關的文書檔案，並與家屬保持溝通，讓他們明白我們的進度和情況。 \n 雖然我們在程序上不能透露當中細節或調查進展至甚麼階段，但我們會與家屬保持溝通，讓他們明白我們的工作。一旦發現任何涉及刑事的問題，我們已清楚告訴他們，會把問題轉交有關執法部門。在事件出現突破性、階段性的發展或完結時，我們也會交代有關結果。",
      "sequence": 68,
      "bookmark": "SP_PO_STH_00078"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，主體答覆證明特首曾經說過put behind，即把這事件放下。 \n\n 主席，梁振英的表現其實不但矮化他自己，亦醜化了香港，令香港人尊嚴掃地。從前，香港被“美國佬”欺負，港英時代被殖民地政府欺負，回歸後被“強國人”欺負......",
      "sequence": 69,
      "bookmark": "SP_MB_CWY_00079"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要發表長篇議論。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，現在是被菲律賓人欺負，可以說是尊嚴蕩然無存。 \n 主席，人質事件政府已處理了3年，向各方面爭取滿足傷者及家屬這4項要求，包括要求中央協助，但證明3年來全無結果。單單運房局無法回答這項質詢，希望“財爺”幫忙作答。既然3年來，無論運房局或保安局也完全無力，我的補充質詢是，“財爺”應否考慮採取一些措施，包括經濟制裁？菲律賓每年出口本港的電鍍產品約達120億元，黃金80億元，其他電器製品或電子產品也約120億元，這3項總共約300億元......",
      "sequence": 71,
      "bookmark": "SP_MB_CWY_00081"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要發表長篇議論。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "陳偉業議員",
      "content": "......菲傭賺取的總收入每年只有75億元，但單是出口那3樣產品便為他們帶來300億元收入。政府會否考慮利用經濟制裁展示香港人的力量，不要繼續癡人說夢話？如果繼續癡人說夢話，再多等3年也是沒有結果的。",
      "sequence": 73,
      "bookmark": "SP_MB_CWY_00083"
    },
    {
      "title": "主席",
      "content": "陳議員，你已經提出了補充質詢。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "陳偉業議員",
      "content": "“財爺”會否考慮採取經濟制裁措施，展示香港人的力量，還死難者公道？",
      "sequence": 75,
      "bookmark": "SP_MB_CWY_00085"
    },
    {
      "title": "主席",
      "content": "陳議員，請坐下。哪位局長作答？保安局局長，請作答。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "保安局局長",
      "content": "主席...... \n(陳偉業議員打斷保安局局長作答)",
      "sequence": 77,
      "bookmark": "SP_PO_SS_00087"
    },
    {
      "title": "主席",
      "content": "請議員注意，哪位官員回答質詢，是由政府當局決定的。保安局局長，請作答。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "保安局局長",
      "content": "主席，我們留意到，各政黨及社會各界人士均提出了種種建議，當中很多表現了民間智慧，包括我們是否應採取一些手段制裁菲律賓。 \n 在此我想說，整體社會應團結一致，同聲向菲律賓表達我們3年來堅持的4項要求。民間提議向菲律賓採取一些合情合理切實可行的措施，是值得我們考慮的。 \n 我們只有1個目標，便是要讓家屬提出的4項要求得到滿足。政府是有策略地跟進這件事。我們會盡最大努力，以目標為本，有理、有節地採取各項可行的方法。在現階段，我們暫時不適宜透露具體會做些甚麼。不過，一旦取得了一些階段性成果，我們會向家屬和傷者報告，亦會在適當的時候向社會公開。",
      "sequence": 79,
      "bookmark": "SP_PO_SS_00089"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，事件已經過了3年，死者家屬亦要求經濟制裁，財政司司長可否回答這個問題，不要繼續做夢呢？",
      "sequence": 80,
      "bookmark": "SP_MB_CWY_00090"
    },
    {
      "title": "主席",
      "content": "陳議員，局長已經作答。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "陳偉業議員",
      "content": "他不是財政司司長。",
      "sequence": 82,
      "bookmark": "SP_MB_CWY_00092"
    },
    {
      "title": "主席",
      "content": "本會就這質詢已用了接近23分鐘。不過，由於剛才有兩位議員提出補充質詢時用了較長時間，所以我現在多讓1位議員提出補充質詢。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我的補充質詢很簡單。請問政府  無論是特區政府或中央政府  會否向菲律賓政府發出最後通牒，說明如果1個月內沒有任何進展，我們或中央政府便會採取第一階段的制裁措施呢？",
      "sequence": 84,
      "bookmark": "SP_MB_TKS_00094"
    },
    {
      "title": "保安局局長",
      "content": "主席，特首和菲律賓總統已經同意由高層官員進行商談，我們已向菲律賓發出電郵，而菲律賓亦作出了回應。我們覺得應在舉行商談後視乎情況，根據我們本身的策略採取適當行動，不適宜在這時刻公布我們會採取甚麼行動。 \n 希望各位議員了解，就政府與政府之間的談判和接觸而言，我們不可能每天都向社會披露最新情況。除了特首最近取得的一些突破外，我們很希望透過這些接觸，可以進一步取得進展。",
      "sequence": 85,
      "bookmark": "SP_PO_SS_00095"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，聯合國兒童權利委員會(“委員會”)於本年9月26日和27日在日內瓦舉行審議會，審議香港特別行政區政府(“特區政府”)履行聯合國《兒童權利公約》(“《公約》”)的報告。本人獲悉，委員會關注本港弱勢兒童的處境，尤其是他們不能按《公約》第28條在機會均等的基礎上享有受教育的權利；委員會又關注殘疾兒童、少數族裔兒童和貧窮兒童面對的問題，更不明白為何特區政府坐擁龐大資源，卻不能令這些弱勢兒童享有均等權利接受教育，因此輸在起跑線上。根據本年9月28日公布的《2012年香港貧窮情況報告》，在2012年0至17歲的貧窮兒童人數為253 600人。然而，由於統計調查的設計所限，報告未能提供個別弱勢社羣(例如少數族裔及殘疾人士)的貧窮兒童數目及貧窮情況。就此，行政機關可否告知本會： \n(一) 當局會於何時進行詳細的專題統計研究，以了解不同組別的弱勢兒童(包括殘疾、少數族裔及其他組別的兒童)的數目及貧窮情況； \n(二) 當局有何新的計劃、撥款建議及安排，確保這些兒童能獲均等機會接受教育，以免影響他們的升學和就業機會；及 \n(三) 會否接納委員會的建議，成立具實權的跨部門兒童委員會，以監察和推動落實《公約》？",
      "sequence": 87,
      "bookmark": "SP_MB_LWH_00098"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就劉慧卿議員的質詢，我現答覆如下： \n(一) 為了更深入了解本港的少數族裔人口，政府統計處會在明年進行一項少數族裔特別調查，收集更多住戶特徵的數據，以及可能影響住戶成員賺取收入能力的成因。至於殘疾人士，政府統計處現正進行一項特別調查，收集家庭內有殘疾人士的住戶入息數據及其他資料。 \n(二) 按照《兒童權利公約》第28條“兒童有受教育的權利”，我們為所有本港兒童，包括少數族裔及殘疾兒童，提供平等機會接受教育。 \n 在少數族裔兒童方面，教育局一向致力鼓勵他們盡早融入社會。為取消所謂“指定學校”的標籤、提升非華語學生學習中文的效能，以及擴闊非華語家長的學校選擇，教育局已修訂支援學校的模式。在2013-2014學年，教育局為所有取錄10名或以上非華語學生的公營學校及直接資助計劃學校提供津貼，學校會採用“中國語文校內評估工具”，為他們訂定適切的學習目標，循序漸進地獲取不同的中文資歷，教育局會考慮有系統地調適中文課程架構，以及實施資助計劃以提升中文教師教授第二語言的專業能力。 \n 至於殘疾兒童方面，《殘疾歧視條例》保障有特殊教育需要的學生的權利，確保他們有平等機會接受教育。《教育實務守則》則為學校提供實務的指引支援有特殊教育需要的學生。現時政府採用“雙軌制”照顧這些學生，有較嚴重及／或多重殘疾的學生，教育局會在家長的同意下，轉介他們入讀特殊學校；至於其他有特殊教育需要的學生，則會在普通學校接受教育。所有學生(包括有特殊教育需要的學生)都能夠在同一課程框架下享受12年免費教育。 \n\n 教育局由2013-2014學年開始，將每所普通學校為支援有特殊教育需要學生可得的“學習支援津貼”上限，由100萬元提升至150萬元，並在今年3月為特殊學校提供一筆過撥款作購買輔助技術器材之用。我們亦逐步擴展“校本教育心理服務”至2016-2017學年覆蓋所有公營中小學，並會繼續提供有系統的教師培訓課程。 \n 就初生至6歲的殘疾兒童而言，政府一直提供有助身心發展和提升社交能力的學前康復服務，以提高他們入讀普通學校和參與日常活動的機會，並協助家庭應付其特別需要。過去6年，政府共增加了三成學前康復服務名額，“關愛基金”亦為低收入家庭中有康復服務需要的學前兒童提供學習訓練津貼，最高的津貼額亦已調高。社會福利署現正研究將援助項目納入為恆常的資助服務。 \n(三) 與兒童福祉有關的事宜涉及多個政策範疇。在進行與兒童有關的決策時，政策局間會相互協調，並且會向相關諮詢組織尋求意見。無論如何，相關政策局均會以“兒童的最大利益”為必須及主要的考慮因素。 \n 我們深信，充滿愛心的家庭是守護和養育兒童的最佳環境。家庭議會自2007年成立以來，一直致力提倡重視家庭觀念，推廣家庭核心價值作為促進社會和諧的原動力。自今年4月1日起，各政策局在制訂不同年齡組別和性別(包括兒童)的政策的過程中，必須考慮各項政策是否對家庭構成影響。 \n 至於兒童權利論壇，該論壇是在2005年成立，旨在加強政府、非政府組織及兒童在兒童事務上的溝通。我們會繼續加強家庭議會與兒童權利論壇的協作，在評估不同政策對家庭所構成的影響時多聆聽兒童的意見。 \n 總括而言，我們認為目前處理兒童事務的安排運作良好，讓當局靈活地回應各界對兒童事宜的關注，又可配合強化家庭角色的政策方針，並無迫切需要設立兒童事務委員會。",
      "sequence": 88,
      "bookmark": "SP_PO_SLW_00099"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，局長作出這樣的答覆居然不感到難為情。不知道他有否看過委員會於本月初審議報告後發表的結論和建議，當中6次就特區政府處理兒童事務的做法表示遺憾，他竟然還說滿意。主席，其實我的主體質詢及局長的主體答覆大部分內容也是在談論教育，但教育局局長卻失蹤了，雖然“吳得掂”局長出席會議也是“唔得掂”的，但最低限度他也該到來問責吧？ \n 主席，委員會的建議提到當局對弱勢兒童(包括殘疾、貧窮和少數族裔)所投放的教育資源不足，所以特別請當局在這些方面投放更多資源，以及要做到“逆向歧視”，即是要特別支持他們。然而，少數族裔現時並非要求政府消除對“指定學校”的標籤，而是請政府消除“指定學校”，並認為這是實質的歧視；此外，局長的主體答覆提到如果學校取錄了10名非華語學生，便可以得到多些支援，但如果學校取錄了不足10名學生又如何呢？這些兒童怎麼辦......",
      "sequence": 89,
      "bookmark": "SP_MB_LWH_00100"
    },
    {
      "title": "主席",
      "content": "劉議員，你的補充質詢是甚麼？",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "劉慧卿議員",
      "content": "......這是否歧視他們呢？那麼，政府在政策及撥款上如何可以照顧到少數族裔兒童呢？這是沒有人懂得回答的問題，他們全都只是坐在這裏裝作懂得回答而已。",
      "sequence": 91,
      "bookmark": "SP_MB_LWH_00102"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，根據我從教育局得到的資料，當局是相當關心非華語學童(即少數族裔學童)的情況，我在主體答覆中交代了一連串已推行的措施。我們亦已在本學年落實了一連串措施，當中包括為取錄10名或以上非華語學生的公營及直資學校提供津貼，金額為30萬至60萬元不等。 \n 議員剛才詢問，學校如果取錄了10名以下非華語學生可以怎樣？學校如果取錄了10名以下的非華語學生，可以為學生報名參加香港大學營辦的“學習中文支援中心”的中文課後支援班，這項服務是由教育局資助和推動，教育局亦鼓勵學校調配資源，因應學生(當然包括非華語學生在內)的不同需要提供支援。事實上，非華語學生亦有受惠\n於其他支援措施。所以，我們對取錄10名以下非華語學生的學校，是同樣有照顧到的。",
      "sequence": 93,
      "bookmark": "SP_PO_SLW_00104"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "劉慧卿議員",
      "content": "我的補充質詢是問，鑒於委員會現時建議政府取消“指定學校”，當局會否這樣做呢？",
      "sequence": 95,
      "bookmark": "SP_MB_LWH_00106"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，根據教育局提供給我的資料，明顯地，局方今次的目標就是要取消所謂“指定學校”的標籤，當中包括提升非華語學生學習中文的效能，同時擴闊了家長的學校選擇，也是一個新的資助模式。所以，一系列措施是配合整個新發展方向的。",
      "sequence": 96,
      "bookmark": "SP_PO_SLW_00107"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，現時的家庭議會就像“炒雜碎”般。如果在家庭議會的網頁輸入“兒童權利”，便會看到該議會舉行了19次會議，但只有在2013年8月15日的第十九次會議上討論過兒童權利。我想問數位局長，既然現時長者事務有專屬的委員會，婦女事務也有專屬的委員會，為何要厚此薄彼呢？事實上，我們亦看到家庭議會討論兒童權利的次數確實很少，政府為何不考慮本會已經通過，而且聯合國兒童權利委員會亦推介的建議，就是成立一個由中央組織的兒童權利委員會呢？",
      "sequence": 97,
      "bookmark": "SP_MB_CH_00108"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？政制及內地事務局局長，請作答。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，關於家庭議會方面，該議會其中一項很重要的工作成效，是確立了3組家庭核心價值，包括“愛與關懷”、“責任與尊重”，以及“溝通與和諧”。張局長剛才也交代了，由今年4月1日開始，每個政策局在制訂不同年齡組別和性別(包括兒童)的政策的過程中，需要考慮家庭的角度。這是參考了家庭議會向政府當局提供3個核心價值的指標，作為我們評估的基礎。 \n 其實，張局長剛才的主體答覆除了提到家庭議會的角色外，也有提及以兒童權利和利益角度為本的政策。政府在很多其他方面的工作\n均有跟進此政策，包括相關政策局透過相關的法例和提供資源以保障兒童權利，而相關政策局如果遇到關於兒童權益方面的問題，也會向相關的諮詢組織尋求意見。 \n 至於政府內部方面，張局長剛才也有提及，由政務司司長統籌的政策委員會負責協調政策局之間就兒童權利方面需要作出的協調和支援。除了家庭議會外，我們亦設立了兒童權利論壇。正如剛才所說，這個兒童權利論壇在2005年成立以來，一直也希望能從各方面強化讓兒童發表意見的渠道，使相關政策局能吸納兒童代表所提出的意見。我們並已增加兒童權利論壇的透明度，其議程、文件、會議紀錄均已上載，讓不同背景的人士、兒童參閱。我們在過去一段時間亦曾嘗試吸納兒童權利論壇的代表所提出的意見，希望盡量廣納更多不同背景的兒童代表參與。這方面我們會繼續積極進行，並會透過協調統籌，鼓勵相關政策局多加利用兒童權利論壇，就往後的政策諮詢兒童代表的意見。",
      "sequence": 99,
      "bookmark": "SP_PO_SCMA_00110"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我問的是局長為何不設立一個由中央組織的兒童權利委員會諮詢架構，既然老人家和婦女也有專屬的委員會，為何要如此厚此薄彼。但是，局長只是告訴我行政機關做了多少工作，他當然是答非所問......",
      "sequence": 101,
      "bookmark": "SP_MB_CH_00112"
    },
    {
      "title": "主席",
      "content": "你已經提出了跟進質詢。哪位局長回應？政制及內地事務局局長，請作答。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，正如主體答覆所述，我們認為，鑒於已有我剛才說的個別政策局、政策局之間、家庭議會、兒童權利論壇，以至在立法會和社會各界的監察等機制及架構，現行制度相信是保障多方面的兒童發展和權利需要的比較合適安排。因此，我們在現階段看不到有迫切需要設立進一步的委員會。",
      "sequence": 103,
      "bookmark": "SP_PO_SCMA_00114"
    },
    {
      "title": "鄧家彪議員",
      "content": "我相信社會所關注的是如何透過教育制度幫助一些特別弱勢的貧窮兒童，尤其是支援少數族裔的問題。 \n 我想反映和查詢的是，其實很多少數族裔(例如尼泊爾或巴基斯坦)因為家庭理由或宗教理由，把在香港出生的少數族裔兒童送回家鄉就學或交由家人照顧，直至他們10多歲或20歲才返回香港工作。然而，重新適應環境的問題卻會構成日後的貧窮問題。所以，我想知道局方對這個情況有多少掌握，以及有甚麼措施鼓勵這些少數族裔兒童留在香港讀書？",
      "sequence": 104,
      "bookmark": "SP_MB_TKP_00115"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？政制及內地事務局局長，請作答。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，議員剛才所提補充質詢的重點，政府當局也是相當關心的，特別是少數族裔青少年的學業和往後就業等問題，均是本屆政府特別注重的，而政府亦意識到有關問題需要用一個比較整全的方式來處理。 \n 除了張局長在主體答覆中提到的措施外，對於少數族裔青少年在學習中文、往後就業所面對的問題，以及我們可以做的進一步工作，政府內部是重視的，如果有進一步消息，我們會再向大家交代。",
      "sequence": 106,
      "bookmark": "SP_PO_SCMA_00117"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "鄧家彪議員",
      "content": "局長沒有回答，究竟政府會否了解他們不留在香港讀書的實際情況，即是相關的數字？",
      "sequence": 108,
      "bookmark": "SP_MB_TKP_00119"
    },
    {
      "title": "主席",
      "content": "局長，少數族裔兒童是否有特別理由離開香港，回到家鄉學習？",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "勞工及福利局局長",
      "content": "或許我可以稍作少許補充。其實，我在主體答覆的第(一)部分已經回應了。我們將會在明年進行一項少數族裔特別調查，除了收集他們的收入情況，了解他們的就業障礙外，還會收集一些其他資料，包括他們的教育程度、居住地址，以及一些家庭資料等。\n我們希望這項特別調查屆時可得出一些數據，為我們提供資料，可供施政時參考。",
      "sequence": 110,
      "bookmark": "SP_PO_SLW_00121"
    },
    {
      "title": "張超雄議員",
      "content": "主席，局長在主體答覆中提及0歲至6歲兒童的學前康復服務。現時政府的口號是“及早識別，及早介入”，因為0歲至6歲是所謂的黃金期，能及早識別他們有特殊教育需要，並及早提供治療，都是很重要的。但是，我們看到現時的3種學前康復服務，包括早期教育及訓練中心、特殊幼兒中心，以及幼稚園暨幼兒中心兼收弱能兒童計劃，3種服務都需要輪候甚至要輪候兩年以上。有很多區的早期訓練服務，包括觀塘、將軍澳、旺角、北區、大埔、沙田和荃灣等，輪候的兒童均是在2011年便提出申請。我想問局長，他說很關心兒童，又說以兒童的最大利益為本，但現時這些0歲至6歲的兒童有特殊教育需要，他們已經接受了評估，但當局要待兩年後才提供服務給他們，這如何稱得上“以兒童最大的利益”為出發點呢？",
      "sequence": 111,
      "bookmark": "SP_MB_CCH_00122"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我們也很關心張議員剛才的補充質詢所說的事情，事實上，我們希望在不同層面都能加強服務，而大家也知道，我們亦透過“關愛基金”推出了一項特殊計劃。現時的輪候時間的確頗長，而黃金時間確實很重要，我們亦希望能爭取盡量讓小孩能夠從小開始接受康復服務。過去6年，我們實際上增加了1 500個名額。這是議員也很清楚的，因為我們曾在相關的委員會作交代。 \n 我們也預留了一些用地，這些預留用地可以在未來5年多提供1 200個學前訓練的名額。我們亦透過“關愛基金”，以及現金津助  現時已達每月2,615元，提供給符合入息上限等條件的低收入家庭  幫助這羣家長，讓他們可在過渡時間自負盈虧，在外間市場購買服務，希望能夠解他們的燃眉之急。我們是用雙管齊下的方法來做這事。",
      "sequence": 113,
      "bookmark": "SP_PO_SLW_00124"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "張超雄議員",
      "content": "主席，局長始終回答不到我的補充質詢。他說的是未來5年會增加1 000多個名額，但需求量是數千個名額，即現時的需求已滿足不了，要繼續等下去，越等越久，這哪裏算是以兒童最大的利益為本呢？",
      "sequence": 115,
      "bookmark": "SP_MB_CCH_00126"
    },
    {
      "title": "主席",
      "content": "張議員，局長已經作答，只是你不滿意而已。局長，你有否補充？",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我想補充一點，我在主體答覆中亦已提及，現時社會福利署會把“關愛基金”下那項計劃轉變為恆常計劃，將來會用現金提供津貼給家長，讓他們可在外間市場購買服務。這樣，輪候時間方面便能稍為壓縮，讓有需要的兒童能早日獲得服務。",
      "sequence": 117,
      "bookmark": "SP_PO_SLW_00128"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，劉慧卿議員的質詢的焦點在於提供予少數族裔和殘疾兒童的照顧，尤其是教育方面。聯合國也提出要成立兒童議會，並希望這議會能夠有權力和資源，全面掌握兒童的權利事宜，以及有關的權利是否得到充分照顧等。但是，現在並沒有這樣的組織，只有一些全都是“口水會”的論壇。事實上，我們看到香港兒童還有一個問題，便是兒童死於家庭暴力或疏忽照顧，以至自殺的個案，似乎經常有所報道，使我們極為不安。我想問局長，究竟他有否掌握這方面的數字，以及有否與世界各地的相關數字作比較。如果連這些數字也沒有，便更反映到我們絕對應該成立一個有中央架構的權力議會，負責審視香港兒童的權利是否得到照顧和尊重等問題。",
      "sequence": 118,
      "bookmark": "SP_MB_AH_00129"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？政制及內地事務局局長，請作答。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我和張局長手上均沒有相關的資料，我們會嘗試在會後看看是否有進一步的補充。(附錄I)",
      "sequence": 120,
      "bookmark": "SP_PO_SCMA_00131"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我剛才的補充質詢是問，如果當局連這些數字也沒有，這是否證明我們更需要有一個兒童議會？",
      "sequence": 121,
      "bookmark": "SP_MB_AH_00132"
    },
    {
      "title": "主席",
      "content": "局長，你有否回應？",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，聯合國的委員會所提的建議只是其中一種模式，我相信條條大路通羅馬。我們在剛才的主體答覆和回答補充質詢時，已經解釋了現行照顧兒童權益的多方面安排，就這方面，我沒有進一步的補充。",
      "sequence": 123,
      "bookmark": "SP_PO_SCMA_00134"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分30秒。第四項質詢。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "鄧家彪議員",
      "content": "本會的公務員及資助機構員工事務委員會於今年7月15日的會議上，通過了本人動議的下述議案：“本事務委員會促請政府着手全面落實‘每周44小時總工時(包括用膳時間)’的政府員工服務條件，並優先為在醫院管理局工作的衞生署公務員即時落實‘每周44小時總工時(包括用膳時間)’”。公務員事務局在上月底作出書面回應時表示，當局正研究縮減所有第一標準薪級職系僱員的規定工作時數的建議，並正邀請各政策局和政府部門評估是否可以推行相關的試行計劃，把該等職系的僱員(包括正在醫院管理局(“醫管局”)工作的衞生署第一標準薪級職系公務員)的規定工作時數，由每周不包括用膳時間的淨工作時數45小時，縮減至每周包括用膳時間的總工作時數45小時。就此，政府可否告知本會： \n(一) 鑒於當局在上述回應中表示，將於今年第三季收到各政策局及部門就試行計劃的可行性評估所作回覆，當局是否已收到有關回覆；若是，將會推行的試行計劃涉及的僱員總數為何，以及預計將於何時完成和公布有關研究結果；如尚未收到所有相關政策局及部門的回覆，原因為何； \n(二) 當上述的試行計劃全面實施後，衞生署會否按工會的訴求，將在醫管局工作的第一標準薪級職系的公務員的規定工作時數，最終縮減至每周總工作時數44小時，與醫管局的支援職系僱員的總工作時數看齊；若會，詳情為何；及 \n\n(三) 當局會否進一步考慮劃一所有公務員及非公務員合約僱員每周的總工作時數為44小時，就推行標準工時制度起帶頭作用？",
      "sequence": 125,
      "bookmark": "SP_MB_TKP_00137"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，當局曾在不同場合(包括立法會公務員及資助機構員工事務委員會的會議)和透過不同渠道，闡述公務員隊伍的規定工作時數政策。扼要而言，公務員隊伍內並沒有劃一的規定工作時數。基於工作性質、運作需要和其他相關的考慮因素，不同職系的公務員有其個別的規定工作時數。當局在釐定不同公務員職系的薪酬時，已考慮了有關職系訂明的規定工作時數。為了有效管理公務員隊伍和確保他們享有同等福利待遇，同一職系或職級內所有人員都採用相同的工作時數制度和每周規定工作時數。各職系現時的規定工作時數安排是經過歷年演變，並已參考相關諮詢組織的建議而訂定的。 \n 根據現行政策，任何縮減個別公務員職系規定工作時數的建議，須符合無須額外財政資源、不涉及額外人手及維持為市民提供的服務水平這3個先決條件。此外，當局亦要顧及多方面的因素，包括有關職系的工作需要、改變工作時數的理據、對其他按相同規定工作時數的人員的影響。 \n 正如鄧議員所指，我們已邀請各局和部門就第一標準薪級公務員職系進行檢討，研究在符合上述3個先決條件的前提下，是否有空間把個別職系的規定工作時數由每周淨工作時數45小時縮減至每周總工作時數45小時。 \n 就質詢的第(一)部分，截至2013年6月30日，屬第一標準薪級而每周淨工作時數為45小時的公務員約有7 500人。鑒於部分有較多第一標準薪級公務員的局和部門需要較長時間搜集資料、審慎評估並探討縮減規定工作時數的方案，當局仍陸續收到各局和部門的回覆。待集齊各局和部門的回覆後，我們須進一步研究各局和部門提交的評估情況，並與個別局和部門深入商討，才可敲定方案細節。如進展順利，我們期望可於2013年年底完成有關研究。 \n 就質詢的第(二)部分，上述的檢討已包括現時任職醫管局、屬第一標準薪級而每周淨工作時數為45小時的公務員。這些員工仍屬公務員身份，他們的薪酬福利和服務條件(包括有關規定工作時數的要求)繼續受《公務員事務規例》的保障和約束。因此，最終可否縮減他們\n的規定工作時數，須視乎有關安排是否符合3個先決條件及其他相關因素而定。 \n 就質詢的第(三)部分，我希望重申，為確保審慎運用公帑，以及維持為市民提供的服務水平，根據現行政策，任何縮減個別公務員職系規定工作時數的建議，須符合上述3個先決條件，當局才會作出考慮。在審視縮減工時建議時，當局會考慮有關職系的職責、運作需要、人手情況、建議對其他公務員職系可能造成的影響，以及其他相關因素。正如我先前提及，公務員隊伍內並沒有劃一的規定工作時數，非公務員合約僱員亦然。基於不同部門的工作性質和運作需要和其他相關的考慮因素；加上非公務員合約僱員與公務員的聘用條款及服務條件截然不同，我們認為劃一所有公務員及非公務員合約僱員每周的規定工作時數為44小時並不恰當。 \n 有關標準工時的課題，政府已於今年4月成立標準工時委員會，成員來自勞工界、工商界、學術界、社會各界和政府。委員會會推動社會各界就工時議題進行深入、知情及客觀的討論，共同探討及找出切合香港需要的方案。",
      "sequence": 126,
      "bookmark": "SP_PO_SCS_00138"
    },
    {
      "title": "鄧家彪議員",
      "content": "政府一定要解決工時的問題。醫管局今年5月1日做了很好的示範，所有醫管局員工每周總工時統一為44小時，但800多名衞生署公務員便慘了，每周總工時(包括用膳時間)為50小時。換言之，醫管局員工下班後，如病人有需要，一概由衞生署職工承擔。 \n 政府談到時間表，表示2013年年底完成有關研究，政府做事最喜歡“循序漸進”。我想問，政府完成研究、評估後可否“先行先試”？會否讓認同、做得到的部門先推行？還是要待所有部門完成評估後才劃一推行？我希望聽到政府的看法，以及會否優先在衞生署推行。",
      "sequence": 127,
      "bookmark": "SP_MB_TKP_00139"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，我回應一下鄧議員剛才提出的兩點。第一，醫管局一直就相關改變與衞生署保持聯絡，確保在醫管局工作的公務員不會因醫管局改變工作時數而增加工作量。醫管局已承諾不會有此類情況出現。 \n 第二，關於工時方面的研究，我們最主要考慮的一點是，同一職級的公務員服務條件基本一致，不能因為任職部門的不同而有不同的\n工作時數。因此，我們要先研究在整個職系作出更改屬確實可行，才可落實。當然，推行的安排可分階段進行，但基於整體運作和管理，如果某一部門同一職系的同事減了工時，我們一定要確保在其他部門工作的同一職系同事也有這項安排才可。因此，我們需要研究整體的可行性，而假設整體是可行的，在執行時便可分階段進行。",
      "sequence": 128,
      "bookmark": "SP_PO_SCS_00140"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，醫管局實行每周總工時44小時，本是好事，但現在出現“同工不同時”，對公務員不公平，也增加管理困難。當然，局長剛才在主體答覆中表示，要縮減公務員工作時數，須符合3個優先條件，亦要顧及其他因素。我想問問，其他因素和那3個條件，哪一個更為重要？現時醫管局已改變了工作時數。正如鄧家彪議員剛才提及，政府可否先做一位良好僱主，縮減在醫管局工作的公務員的工作時數？局長可否清楚說明相關因素和條件的重要性？",
      "sequence": 129,
      "bookmark": "SP_MB_PSP_00141"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，多謝潘議員提出的補充質詢。我主要想說兩點。首先，我想解釋清楚，醫管局是個獨立機構，對員工的運作安排有權自行決定。至於在醫管局工作的公務員，正如我剛才所說，他們維持公務員身份，所以他們的工作條件、服務條件(包括工作時數)與公務員看齊。因此，這方面有不同的安排。其實，在其他工作時數以外的服務條件方面，工作性質類似的醫管局員工和公務員亦有不同安排。對於這點，我們是明白的。但是，對於在工作上他們如何配合，醫管局和衞生署一直都在做跟進工作。我亦知道現時醫管局內不同員工按不同條件聘用，而公務員在醫管局所佔比例不大，因此我們認為在醫管局的管理方面，問題未必很大。 \n 議員問及我們研究縮減工時的時候，哪些因素或條件是最重要的。我的看法是，最重要的是“三不”，最主要是堅持3個先決條件：不增加人手、不增加財政支出及維持對市民的服務。至於其他因素，當然我們亦要考慮。",
      "sequence": 130,
      "bookmark": "SP_PO_SCS_00142"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我覺得局長的答覆顯示，政府毫無誠意解決現時這個很不公平的問題，即第一標準薪級職系僱員較一般文職公務員工時多6小時。對此，局長竟然說要以“三不”作為先決條件。甚麼“三不”呢？不增加額外資源、不涉及額外人手及不影響服務。這個“三不”是多餘的。怎可能減少工時6小時而不增加人手呢？增加人手是必要的。怎可能不涉及額外人手呢？這反映局長根本不想處理。 \n 主席，這些員工無法享有五天工作周，這已很不公平。為何他們無法享有五天工作周呢？亦是因為“三不”政策：不可以有額外資源、不可以有額外人手......",
      "sequence": 131,
      "bookmark": "SP_MB_LCY_00143"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "李卓人議員",
      "content": "......所以，我想問局長，會否取消“三不”政策，真正令這些員工不受限於不合理框架和不合理限制，得到公平對待？此外，局長有否研究過，如果減少他們的工時至44小時，究竟涉及多少資源？當局提出來可能讓社會覺得，涉及的資源不多，應予推行。究竟會否取消“三不”政策？",
      "sequence": 133,
      "bookmark": "SP_MB_LCY_00145"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，多謝李議員的提問。首先，我們不會取消“三不”政策。我想解釋一點，所有公務員分屬不同公務員職系，有不同工作時數，而他們的工作時數反映在薪酬方面。簡單來說，某個職系公務員的薪酬待遇會反映其工作時數。 \n 當然，我們不會反對個別部門或職系在“三不”下，改變工作時數。其實，以往亦有部門能夠做到。舉例而言，大家都知道，消防處現正在“三不”下，研究如何減少工時，所以我們覺得有空間推行。但是，就第一標準薪級的同事方面，我們現正進行可行性研究，暫時未有結論，我們需要多些時間研究。",
      "sequence": 134,
      "bookmark": "SP_PO_SCS_00146"
    },
    {
      "title": "李卓人議員",
      "content": "他沒有回答我會否研究要多少資源來做這件事。",
      "sequence": 135,
      "bookmark": "SP_MB_LCY_00147"
    },
    {
      "title": "公務員事務局局長",
      "content": "我剛才已解釋過，我們遵循“三不”政策。",
      "sequence": 136,
      "bookmark": "SP_PO_SCS_00148"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我剛才很用心聆聽局長的答覆。我發覺他給予不同議員的答覆，邏輯有點問題。 \n 第一，局長說醫管局是個獨立機構，按不同條件聘請工人，但我要提醒局長，政府有官員代表，特別是衞生署署長，在醫管局的管理\n委員會內。所以，衞生署署長沒理由不知道公務員在醫管局內的待遇不同，受到歧視。此其一。 \n 此外，剛才局長回答李卓人議員，表示不介意在“三不”政策下，部門自行更改時數。我想問局長，是否表示如果衞生署署長同意，在“三不”政策下，便可改變現時在醫管局工作的數百名工友的工時，達致與醫管局內其他員工的工時相等呢？ \n 我亦要提醒局長，如果他說衞生署有跟進公務員的工作不受影響，便不會出現工會內的工友有這麼大的怨氣。這顯示衞生署署長失職。此外，這羣僱員不能由於所佔比例較小，只有數百人，便獲此待遇......",
      "sequence": 137,
      "bookmark": "SP_MB_AM_00149"
    },
    {
      "title": "主席",
      "content": "麥議員，你提出了多項問題。請坐下，讓局長作答。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，多謝麥議員的提問，提問涉及數點，我首先回答關於醫管局和衞生署的問題。衞生署管理轄下部門的員工，在醫管局工作的公務員由衞生署醫院員工組負責，與不同職系的部門保持溝通，亦與醫管局保持溝通。我剛才也提過，醫管局最近向衞生署表示，不會因為減縮前線人員規定工時，而影響公務員要增加額外工作。醫管局亦已招聘額外人手來應付減少前線人員工時的安排。就此，衞生署會繼續跟進。 \n 第二，在“三不”政策下，就我們剛才提到的有關第一標準薪級同事的研究方面，衞生署會向我們提出意見。我剛才已解釋，“三不”當然是最主要的考慮，但我亦考慮到，就同一職系而言，難以做到一個部門的服務時數可少於另一個部門，這會引致出現“同工不同酬”的情況。",
      "sequence": 139,
      "bookmark": "SP_PO_SCS_00151"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，局長剛才一直說不能做到的事情，醫管局卻正在做。局長用“三不”政策作為擋箭牌。究竟是否醫管局的管治能力較高呢？我希望局長能了解究竟公務員現時擔心的是甚麼。主體答覆第四段提到，公務員事務局會搜集資料，更會進行探討和討論，在集齊各部門的意見後，會再進行評估。我想問清楚，究竟要完成這些事情需要多少時間？請提供正確、實質的時間予所有公務員員工。",
      "sequence": 140,
      "bookmark": "SP_MB_KWK_00152"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，多謝郭議員的提問。首先，我認為公務員的管理和醫管局的員工管理難以作直接比較，因為始終兩者非常不同，而公務員人數較醫管局員工多。所以，我認為直接比較並不適合。至於時間表方面，我剛才在主體答覆中也提過，我們期望能在本年內完成檢討。",
      "sequence": 141,
      "bookmark": "SP_PO_SCS_00153"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，鄧家彪議員的主體質詢涉及工作時數是否包括用膳時間的問題。我想問局長在這方面，當局有何看法和取態？",
      "sequence": 142,
      "bookmark": "SP_MB_LWK_00154"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，多謝盧議員的提問。關於用膳時間的安排，政府就不同職系有不同的安排。以文職職系的工作時數為例，總工時是44小時，包括用膳時間。但是，這些同事在用膳時間內做政府要求他們做的工作，不會獲逾時工作補償，因為基本上已包括在內。但是，按淨工時工作的同事如在用膳時間內工作，便可獲逾時工作補償。簡單而言，情況視個別部門和職系的實際需要而定。",
      "sequence": 143,
      "bookmark": "SP_PO_SCS_00155"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "黃毓民議員",
      "content": "據報，有政府官員在本年9月3日的深水埗區議會會議上表示，該區的露宿者數目近年上升的原因是有熱心團體及市民，向他們派發物資及飯盒，打擊露宿者脫離露宿的意欲，並吸引其他地區的露宿者遷至深水埗。此外，有服務露宿者的志願團體向本人反映，民政事務總署曾安排在又一村的高級會所與他們商討露宿者的問題，該等團體認為該場地與會面內容格格不入。就此，政府可否告知本會： \n(一) 政府官員是否根據調查或研究所得結論而作出上述言論；如是，詳情為何； \n(二) 為何民政事務總署安排在又一村的高級會所，與志願團體商討露宿者的問題；及 \n(三) 有否評估，政府現行支援露宿者的政策，能否解決露宿者在生活上的壓力和困難；如有評估，結果及詳情為何；若評估結果為否，政府會否及何時檢討有關的政策？",
      "sequence": 145,
      "bookmark": "SP_MB_WYM_00158"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就黃毓民議員的質詢，我現答覆如下： \n(一) 在今年9月3日舉行的深水埗區議會會議上，因應居民的關注，議員提出文件探討區內露宿者問題。在討論過程中，深水埗民政事務處(“民政處”)及社會福利署(“社署”)解釋政府為露宿者提供的支援服務，以及民政處如何協調有關部門改善區內環境衞生。個別官員亦引述了他們從其他人士所聽到的意見和關注。同時，他們也在會上肯定和讚賞區內外團體和人士對深水埗區露宿者所表現的愛心。 \n 我們留意到民政處及社署上述的言論引起了一些界別的關注。我希望藉此機會重申，政府確實十分欣賞各區團體、社福機構及愛心商戶對露宿者的關懷。他們的善舉與政府各部門的工作相輔相成。 \n(二) 民政處和社署於今年4月15日與多個參與深水埗區露宿者工作的機構代表會面，就有關問題交換意見。據民政處表示，民政處在區內一間會所的餐廳安排了房間進行午餐會議，並在4月10日通知出席者會面地點，當時並無收到任何意見，而午餐會議的開支及安排符合政府相關規定。午餐會議讓出席者互相了解露宿者和居民的關注，交換意見和經驗，有助處理有關事宜。 \n(三) 政府十分關注露宿者的困境。這是一個複雜的社會問題，涉及不同政策局和部門的範疇，一些社福機構及關注團體亦積極參與其中。此外，露宿者這議題在一些區議會上時有討論，是當區市民關心的課題。 \n 社署聯同一些非政府機構，集中為露宿者提供合適的援助。有需要的露宿者亦可向綜合服務隊或綜合家庭服務中心尋求協助。 \n\n 就露宿者的經濟需要方面，社署每年均提供資源予各綜合服務隊作為緊急援助金，供合資格的使用者支付各項開支，包括租金、租金按金、生活費、其他搬遷開支等。社署或非政府機構服務單位亦會因應情況，轉介有需要人士申請綜合社會保障援助(“綜緩”)，或安排他們申請慈善信託基金。 \n 就露宿者的住宿需要方面，有迫切住屋需要的人士，包括露宿者，可透過社署向房屋署申請體恤安置申請公共租住房屋。為回應露宿者的緊急及短期住宿需要，社署資助非政府機構營辦5間市區單身人士宿舍和兩間臨時宿舍，共提供約200個宿位。此外，現時亦有其他非政府機構以自負盈虧方式營辦7間宿舍，提供近400個宿位，為露宿者提供通宵或臨時居所。 \n 在醫療服務方面，有需要的露宿者可以使用醫管局及衞生署豁下的各項醫療和精神健康服務。此外，社署自2010年起在全港各區設立精神健康綜合社區中心，為有需要人士提供社區精神健康支援服務。露宿者綜合服務隊的社工，可向區內的精神健康綜合社區中心或醫管局精神科專科門診作出轉介。 \n 同時，我們致力支援露宿者，加強他們自力更生的能力。勞工處提供全面及免費的就業支援服務，設法為他們尋找合適工作。",
      "sequence": 146,
      "bookmark": "SP_PO_SLW_00159"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，特區政府有這麼多廢官、庸官、狗官，又何需敵人呢？局長的答覆，令我更為“滾火”  不是“火滾”，現正在沸騰  我們就深水埗露宿者的問題跟進了很長時間。前年的時候，食環署、警務處、民政處對露宿者“掃場”，沒收他們的財物，我們跟進了很久，要交由小額錢債審裁處處理，最後每人才獲賠償3,000元，當局根本把他們當作垃圾般清除。 \n 主席，深水埗區議會大部分保皇黨區議員也希望把這些露宿者全部掃走，當局便予以配合。主席，局長在主體答覆第(一)部分說得很好聽，說“探討區內露宿者問題”。不是這樣的，當局其實是要把他們掃走。接着，深水埗民政事務專員莫君虞和助理福利專員李源雄向那\n些保皇黨區議員解釋，因為有人幫助這些露宿者，向他們派飯，所以他們不離開。我現在要他們收回這些言論，我寫信給這兩位專員，但他們理我才怪，所以才要勞煩局長......",
      "sequence": 147,
      "bookmark": "SP_MB_WYM_00160"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出你的補充質詢。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "黃毓民議員",
      "content": "......勞煩兩位局長出席今天的會議回答問題。局長說他們兩人當時對幫助露宿者的人予以肯定，這是你現在要“補鑊”才這樣說的，他們當時不是這樣說的......",
      "sequence": 149,
      "bookmark": "SP_MB_WYM_00162"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出你的補充質詢。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "黃毓民議員",
      "content": "張建宗，你是否當時在會議席上聽到莫君虞和李源雄說話？你沒有，但你現在卻在此解讀他們的話。我們跟進露宿者的問題，我所屬教會的教友在那裏睡了500多天，帶他們求診......",
      "sequence": 151,
      "bookmark": "SP_MB_WYM_00164"
    },
    {
      "title": "主席",
      "content": "黃議員，你已經提供了很多背景資料。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "黃毓民議員",
      "content": "......我現在是在回應他主體答覆第(三)部分的“廢噏”......帶他們求診，帶他們辦理一些應該處理的事情、安排他們的住宿和膳食等眾多事項......",
      "sequence": 153,
      "bookmark": "SP_MB_WYM_00166"
    },
    {
      "title": "主席",
      "content": "黃議員，請立即提出補充質詢。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "黃毓民議員",
      "content": "......如果政府有一如主體答覆第(三)部分所說的做事，又何用我們去做呢？你們竟然還要責怪這些人......",
      "sequence": 155,
      "bookmark": "SP_MB_WYM_00168"
    },
    {
      "title": "主席",
      "content": "黃議員，請立即提出補充質詢，否則我便要停止你發言。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "黃毓民議員",
      "content": "我的補充質詢是叫他“收工”，叫他回家睡覺。主席，你聽懂了嗎？請轉達我的意思。",
      "sequence": 157,
      "bookmark": "SP_MB_WYM_00170"
    },
    {
      "title": "主席",
      "content": "黃議員，請坐下。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "黃毓民議員",
      "content": "我現在坐下。他回家睡覺好了。主席，你要轉達我的意思。",
      "sequence": 159,
      "bookmark": "SP_MB_WYM_00172"
    },
    {
      "title": "主席",
      "content": "議員並沒有提出補充質詢。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我知道黃毓民議員和梁國雄議員也很關心露宿者的問題。 \n 政府在上星期回覆議會，按社署的登記數字，全港有674名露宿者。主席，我相信沒有一名香港永久居民會相信這個數字。當局竟然還表示，元朗只有兩名露宿者，沙田甚至沒有。我想局長跟我到區內坐一坐、看一看，如果發現有一位露宿者，他便陪睡一晚，這樣，我想他1年365天也不用回家睡覺了。事實上，這個數字並不能反映現狀，證明局長根本不關心露宿者，否則，不可能不清楚掌握數字......",
      "sequence": 161,
      "bookmark": "SP_MB_LTF_00174"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "林大輝議員",
      "content": "......無法掌握數字，如何處理問題呢？ \n 主席，我的補充質詢十分簡單，現在很多人說，也有很多資料證明，露宿者有年輕化的現象，很多人連“劏房”也住不起，被迫露宿，有些人甚至在麥當勞睡，這些局長可能也不知道。 \n 我想問政府曾否作出統計，了解究竟有多少露宿者是年輕人呢？政府有否制訂針對性政策或措施來幫助他們？大家也不希望香港有些年輕露宿者要一輩子露宿吧？",
      "sequence": 163,
      "bookmark": "SP_MB_LTF_00176"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，首先我要多謝黃議員剛才的關注，以及林大輝議員提出補充質詢。我們絕對關心此問題，真的不是在迴避問題。露宿者是一個十分複雜的社會問題，我過去數星期也多次前往深水埗，親身了解問題，並向有關同事了解情況，又曾翻聽會議的錄音，並親自過問事件。所以，我今天希望大家明白，我們真的關心露宿者，並十分感謝有心的團體，絕對不是要把責任歸咎於他們。我們絕對沒有這個意思。所以，如果令大家感到不快，我要借此機會向大家說聲抱歉，請大家明白我們的出發點，我們真的有心幫助露宿者。 \n 林議員提到600多名露宿者的數字是否不準確。有關機制是由1981年開始用電腦統計，我們有綜合服務隊(包括社區組織協會)幫忙到前線收集資料。議員剛才問及年齡的情況，想知道年齡有否下降呢？根據最新情況，一般而言，現時仍然維持30歲以上佔大多數，在600多人之中  最新9月底的數字已經上升至679人  當中30歲至49歲的有257人，即大約四成，而29歲或以下較年輕的只有29人，數字並不多，只佔4.3%。 \n 但是，我們不能掉以輕心，因為每位露宿者背後也有些辛酸故事。我們明白他們的困境，明白沒有人是想做露宿者的。所以，我們希望盡量協助他們。在居所方面，最好是他們找到永久居所；不然，我們也會鼓勵他們先入住單身人士宿舍，作為臨時居所。但是，為何油尖旺和深水埗有這麼多露宿者呢？往往便是因為交通方便，也有很多就業機會，所以沒有辦法，這裏一定有較多露宿者。我們一定會盡力協助他們，了解他們的需要，以及解決他們的生活困難。",
      "sequence": 165,
      "bookmark": "SP_PO_SLW_00178"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我想跟進一件事，局長剛才是否說，29歲以下的露宿者只有29名？",
      "sequence": 167,
      "bookmark": "SP_MB_LTF_00180"
    },
    {
      "title": "主席",
      "content": "局長，你剛才提供了甚麼數字？",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "林大輝議員",
      "content": "我想清楚知道是否這個數字？",
      "sequence": 169,
      "bookmark": "SP_MB_LTF_00182"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我澄清，據2013年9月最新的數據顯示，在679名露宿者中，有29名年紀在29歲以下。",
      "sequence": 170,
      "bookmark": "SP_PO_SLW_00183"
    },
    {
      "title": "張國柱議員",
      "content": "主席，露宿者服務已是一項由政府資助的常規性服務，但在近數年，我們看到無論是區議會或政府部門，均在各區清趕露宿者。更令人齒冷的是，區議會與不同的部門往往以整肅市容、清洗街道、綠化區域等藉口來趕絕露宿者，直接和間接把露宿者邊緣化，好像是將露宿者形容為社會的垃圾。我要問政府，它如此對待露宿者，是否由於本身已有一套看法？若否，會否制訂一套露宿者政策？",
      "sequence": 171,
      "bookmark": "SP_MB_CKC_00184"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張議員的補充質詢，我首先要再次重申，我們是關心露宿者的福祉的，也明白他們的困境，我們絕對不會把他們當作垃圾來處理，絕對沒有這樣做，這點一定要澄清。他們是人，是我們市民的一部分，我們知道他們有一些人有困難，可能有長期病患等種種理由。他們面對困難，所以我們盡量會在源頭方面處理。 \n 我們有3支服務隊，張議員，你是很清楚的。我們在地區上其實有日間、晚間和深宵外展隊，更有緊急經濟援助。如果要申請綜援，我們可以轉介他們。事實上，五成八的露宿者正在領取綜援。對此，我們會盡量幫助他們。如果他們有人合乎資格“上樓”，我們會安排幫助他們，去年有9名露宿者是透過政府的體恤安置安排獲編配公屋。 \n 這證明政府的配套政策，第一，是盡量協助露宿者自力更生，希望他們能站起來，能真正找到永久的住所。如果無法找到的話，在過渡時我們也盡量協助他們入住宿舍或暫時棲身的地方。我們會盡量協助他們。我們的出發點只有一個，便是盡量幫助他們。",
      "sequence": 173,
      "bookmark": "SP_PO_SLW_00186"
    },
    {
      "title": "主席",
      "content": "張議員，你的補充質詢是否未獲答覆？",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "張國柱議員",
      "content": "局長並沒有回答我，政府會否制訂一套露宿者政策。",
      "sequence": 175,
      "bookmark": "SP_MB_CKC_00188"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，現時政府的政策很清晰，是針對性地行事，是實事求是。大家都知道，露宿者的問題很複雜，有一些人可能患病，或有神精問題，也有一些可能濫藥，亦有一些可能有其他問題，現時少數族裔的露宿者也增加了。這些是社會問題，我們一定要對症下藥，盡量逐宗個案跟進，幫助他們。但是，最重要的是，如果他們有能力工作，便應盡量協助他們找到工作，讓他們自力更生，這才是答案。",
      "sequence": 177,
      "bookmark": "SP_PO_SLW_00190"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，露宿者的問題是令人沮喪的，但局長在主體答覆第(三)部分說政府已做了很多工作，但無論如何，露宿者的數字卻仍是有所增加的。局長亦說政府已提供了200個宿位，以及非政府機構現時也提供了400個宿位，但卻仍有那麼多露宿者。那麼，政府有否計劃加建多一些單身人士宿舍，以解決露宿者的問題？",
      "sequence": 178,
      "bookmark": "SP_MB_AL_00191"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，根據我們去年的資料，現時為露宿者而設的單身人士宿舍，只有八成入住率，仍有宿位空缺。為甚麼會有空缺呢？有一些露宿者可能須要工作，要上班“搵食”，可能很晚才下班等，因而選擇不入住宿舍，當中存有很多因素。但是，我們會盡量協助他們，而我剛才也說過要針對性地就每宗個案幫助有關的露宿者。",
      "sequence": 179,
      "bookmark": "SP_PO_SLW_00192"
    },
    {
      "title": "張超雄議員",
      "content": "主席，政府的數據顯示有600多名露宿者，但在實際上，政府設有很多關卡，令露宿者的登記數字根本無法反映現實。局長剛才說只有29個人在29歲以下，但據社區組織協會估計，現時有過千名露宿者，而據該組織的調查顯示，兩成人是20歲至30歲，即超過200個露宿者是在30歲以下。當然，這與官方的數字並不相符。但是，我想問局長，他說現在並沒有把露宿者當作垃圾，但油麻地的露宿者之家卻正正設在垃圾站的樓上。該露宿者之家快要清拆，因要讓出土地予戲曲中心。政府會把他們遷往附近的另一個地方，但也是在垃圾站的樓上。 \n\n 現在要清拆垃圾站和遷移露宿者，便把垃圾站加上露宿者之家原裝遷往其他地方。如果局長說並沒有把他們當作垃圾，為甚麼總要把露宿者之家放在垃圾站的樓上？政府跟團體商討時便到會所吃飯，在高貴的地方商討，但露宿者之家卻放在垃圾站的樓上，這是甚麼意思呢，主席？",
      "sequence": 180,
      "bookmark": "SP_MB_CCH_00193"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？民政事務局局長，請作答。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，關於在油麻地的露宿者之家的搬遷問題，政府現正調整該項計劃的設計，亦正與區議會及有關持份者進行商討。就這項安排，政府是完全無意把露宿者視為垃圾的。",
      "sequence": 182,
      "bookmark": "SP_PO_SHA_00195"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我同意張局長所說，每一位露宿者背後也一定有自己的故事，所以，我相信無人願意睡在街上。剛才有議員說政府應制訂露宿者政策，但我擔心如果制訂協助那些人睡在街上的政策，只會鼓勵更多人露宿。我想知道局長對於目前，譬如在油麻地、深水埗較凸顯這個問題的地區，有關部門，無論是社署也好或民政處官員也好，有沒有試圖跟他們討論，了解他們需要的是甚麼，而不是只提供資助或叫他們“上樓”。因為很多露宿者是在就近地方工作，例如有些人在油麻地露宿，從事搬運大清早便要開工，晚上很夜才下班，於是便在街上露宿數小時來解決自己的住屋問題。 \n 我想請問政府有沒有做一些更仔細的工作，解決他們的需要呢？",
      "sequence": 183,
      "bookmark": "SP_MB_CKL_00196"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？民政事務局局長，請作答。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，深水埗專員確實有聯同社署的有關同事，向做露宿者工作的志願機構了解露宿者的實際需求。 \n 我們的同事、民政專員，以至於社署的同事，都了解到露宿者是基於各種複雜原因而露宿。政府整個政策的目標是，幫助他們脫離露宿的處境。 \n\n 在了解的過程中，我們知道有些露宿者本來有居所，甚至有些本來居住在公屋。但是，因為遇到或發生了種種他本人不能夠解決的問題，而要在街上露宿。而正由於專員想向做露宿者工作的機構了解這些情況，所以，在4月15日邀約了一羣做這工作的人士到一家會所進行午餐交流會。 \n 正如張局長剛才所說，這個聚會的條件是符合政府的規定。邀約午餐交流會時，各參加者都沒有異議。大家吃了一餐飯，彼此交流意見。他們說出了露宿者的實際需求，而專員和政府方面都反映了地區人士，包括深水埗、油麻地及油尖旺地區人士，就露宿者存在對這些地區所構成的問題的關注。 \n(有議員在席上說話)",
      "sequence": 185,
      "bookmark": "SP_PO_SHA_00198"
    },
    {
      "title": "主席",
      "content": "我提醒議員，不是自己發言時，請不要坐着喧嘩，亦請議員返回自己的座位。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，露宿者問題其實已經影響了我們數十年。我記得80年代的時候，我們首次在深水埗區議會上提出這問題。當時有兩個做法，我覺得值得這個年代參考。 \n 首先，當時的民政專員立刻找來地區上的富裕人士，在深水埗租了4個地方，立刻安置當時在深水埗的露宿者；第二，民政處成立了一個露宿者委員會，我當時也被委任為這委員會的成員，討論如何一條龍地處理這個問題；及第三，政府興建曦華樓，整幢樓宇變為露宿者的宿舍。 \n 當時的構思是從正面處理，面對露宿者的問題.......",
      "sequence": 187,
      "bookmark": "SP_MB_FKK_00200"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "馮檢基議員",
      "content": "但是，今天我看到的竟然是，深水埗的大部分建制派議員要趕走這些露宿者，要政府部門清洗露宿者的地方，這完全是違反當年80年代，我們處理露宿者的政策方向。 \n 我希望政府，包括陳鑑林議員在內，要改變一下你們的思維......",
      "sequence": 189,
      "bookmark": "SP_MB_FKK_00202"
    },
    {
      "title": "主席",
      "content": "請你提出補充質詢。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "馮檢基議員",
      "content": "你們這種思維是不行的。我想請問政府會否考慮當年處理露宿者問題的方法，用一個正面積極的做法來處理這個問題呢？",
      "sequence": 191,
      "bookmark": "SP_MB_FKK_00204"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？民政事務局局長，請作答。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，馮議員可能有些混淆，曦華樓的建立並非是為了處理露宿者。曦華樓是為了處理單身人士而建立的，而有關的條例是經過立法會通過的。 \n 至於各個區議會，它們都會盡責反映地區人士的意見。據我所了解，深水埗區議會從來沒有通過任何議案要清洗露宿者的地方，要他們離開該區。至於區議會關注地區的衞生條件，這是理所當然的。",
      "sequence": 193,
      "bookmark": "SP_PO_SHA_00206"
    },
    {
      "title": "馮檢基議員",
      "content": "局長沒有回答我的問題，我的問題是，政府有沒有一個正面積極的態度和政策來處這個問題呢？",
      "sequence": 194,
      "bookmark": "SP_MB_FKK_00207"
    },
    {
      "title": "主席",
      "content": "馮議員，請循其他途徑跟進。本會就這項質詢已用了超過24分鐘。最後一項口頭質詢。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我早前收到一批參加最後一屆香港高級程度會考(“高考”)的自修生的求助。他們表示考獲的高考成績符合本地學士學位課程的基本入學要求(下稱“入讀大學資格”)，但由於他們持有香港中學文憑試以外的成績，根據當局的規定，他們只能透過非大學聯合招生辦法(“非聯招”)報讀大學，加上高考放榜的日期過遲，不少大學在收到該等自修生以高考成績提交的入學申請時，已沒有剩餘學額或已完成收生程序，他們部分人至今仍未獲大學錄取。就此，政府可否告知本會： \n(一) 是否知悉在最後一屆高考考獲入讀大學資格的72位考生當中，有多少位現時已獲大學錄取，並按院校列出分項人數；當局對該72位考生有否提供特別協助(例如協助他們爭取面試的機會)；如有，詳情為何；如否，原因為何； \n(二) 鑒於有報道指出，某些大學處理高考重考生的非聯招入學申請時，因高考仍未放榜，所以並沒有考慮他們的高考成績，當局會否要求各院校覆檢該批考生的申請；及 \n(三) 鑒於有考生指出，部分考生在最後一屆高考考獲優異成績但未獲大學錄取，原因可能是大學已沒有剩餘的學額，當局會否向大學了解情況，並確保有關的學系獲得額外資源，提供學額以錄取該等考生？",
      "sequence": 196,
      "bookmark": "SP_MB_KWK_00210"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 香港考試及評核局(“考評局”)於2013年為自修生舉行最後一屆高考，共有5 300多名自修生報考。他們同樣擁有多元升學出路，包括按大學教育資助委員會(“教資會”)資助院校訂定的時間表，透過非聯招途徑申請入學。 \n\n 根據教資會資助院校提供的資料，8所院校今年均有錄取應屆高考生入讀教資會資助的第一年學士學位課程，合共319人，其中62人純粹以應屆或合併多屆的高考成績獲得錄取，而其餘257人則以高考成績及副學位一年級等其他學歷而獲錄取。如果單以應屆成績計算，共有72名考生符合本地學位課程基本入學要求。 \n 一直以來，在公平和擇優而取的原則下，每所院校皆自行制訂收生政策。院校所考慮的，並非申請人是否通過聯招或非聯招途徑遞交申請，也不是根據他們所持學歷的放榜日期的先後來作出考慮，而他們是否較其他人更值得錄取等情況都會在事前處理，主要考慮的因素包括申請人的公開試成績、成績與報讀學系的相關程度，以及是經一次還是多次公開試考獲有關成績。此外，院校亦會從面試表現及學術以外成就等其他方面評核申請者。只要院校的收生標準和程序是公平和擇優而取，教育局實不宜干預院校的收生條件，更不應為個別申請人提供特別協助，否則會對其他申請人不公平。 \n(二)及(三) \n 2013年香港高考的時間表及放榜日期由考評局“公開考試委員會”議決通過，委員會成員包括中學及專上院校的代表，有關日期更早已於2012年5月中公布，而高考生須透過非聯招途徑提交入學申請的安排亦早於2012年公布。所有教資會資助院校一直以來均有完善機制，透過非聯招途徑招收持有不同學歷及不同放榜時間的考生，院校亦向教育局確認2013年的收生程序並無出現不公平的情況。院校於2012年9月至2013年第一季接受非聯招途徑入學申請，同時訂明申請人可在應屆公開試放榜後補交成績單(例如香港高考在7月30日放榜、英國普通教育高級程度證書(GCE A-Level)考試則在8月15日放榜)，院校在8月底前公布收生結果。從今年有319名應屆高考生獲得錄取的事實可見，高考放榜時間並沒有影響考生在公平、合理的待遇下競爭學士學位。我們了解小部分學生或因遲報或沒有按各院校的\n非聯招程序補交成績單而產生疑問。就此，教育局已與院校溝通，並鼓勵申請人與院校聯絡和提供相關聯絡方法。教育局亦於8月22日發表公開文章，以釐清有關院校收生安排的疑問。 \n 我要強調，所有院校在釐定收生要求方面高度自主，而不同學科每年的收生成績會因該年的競爭情況而有異，過往的收生成績只能作為參考。 \n 總括而言，政府致力為青少年提供靈活、多元及多階進出的升學機會。第一年學士學位課程方面，除15 000多個公帑資助學額外，亦有超過7 000個全日制經本地評審自資課程學額。副學位課程方面，除9 800個公帑資助學額外，亦約有3萬個全日制經本地評審自資課程學額。教資會資助院校高年級收生學額亦會逐步倍增至每年4 000個，為優秀的副學位畢業生提供更多機會，升讀學士學位課程的最後兩年。",
      "sequence": 197,
      "bookmark": "SP_PO_SE_00211"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我曾去信各大院校要求酌情取錄這羣末代會考生，可惜，所得的回覆均不約而同地表示與遲放榜無關，或以擇優而取為理由。主席，其實歸根究底，這都是由於我們的中學和大學轉制而令這羣末代考生無法重考，亦沒有機會經JUPAS報讀大學，因為我們看回局長回應的數字，單是報考今年高考的已有5 300人，當中尚未計算一些以其他成績報讀的學生，如果將人數加起來，實際上從非聯招途徑而能入讀大學的人只有319人，這說明經非聯招的收生比率基本上超過二十分之一，甚至可能是三十分之一或四十分之一，但如果他們經JUPAS(即聯招)報讀，便有四分之一機會入讀大學。其實是否由於我們在轉制時沒有給予這羣末代會考生適切的關心和特別的安排，因而令他們要在競爭如此激烈的非聯招制度下報讀而無法入讀大學呢？",
      "sequence": 198,
      "bookmark": "SP_MB_KWK_00212"
    },
    {
      "title": "主席",
      "content": "局長，請作答。",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00213"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我尚未提問完畢。我實際上是想問局長，我們現在認為......",
      "sequence": 200,
      "bookmark": "SP_MB_KWK_00214"
    },
    {
      "title": "主席",
      "content": "局長，請先坐下。郭議員，你是否已經提出了補充質詢？",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "郭偉强議員",
      "content": "剛才那項並非我的補充質詢，接下來我還有1項問題。",
      "sequence": 202,
      "bookmark": "SP_MB_KWK_00216"
    },
    {
      "title": "主席",
      "content": "那麼，請你坐下再輪候提問。局長，請就郭議員先前的提問作答。",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00217"
    },
    {
      "title": "教育局局長",
      "content": "主席，我們很明白每位學生的期望和希望，而重要的是，我們在現行制度下，可以十分肯定他們經過的是一個公平和公正的過程，按擇優而取的原則入學。在發生這事件時，正如我剛才提到，教育局在8月22日特別發表了文章，並於較早前特別與大學聯絡，肯定他們也會取錄有關學生。主席，我亦想提供另一項數字。剛才提到的300多名學生，他們是透過本屆經重讀A-Level及多年的成績而成功入學的，共有319人。事實上，如果根據自修生申請聯招的人數計算，獲取錄的人數也不少。就自修生來說，例如在2012年，在4 000多人中也有1 519人入讀大學。所以，這並非由於個別的放榜時間或成績，而是整體而言，這也是合情合理的過程。",
      "sequence": 204,
      "bookmark": "SP_PO_SE_00218"
    },
    {
      "title": "葉建源議員",
      "content": "主席，如果高考取得3個優或兩個優但卻不能入讀大學，我相信你也會感到非常奇怪。現在社會大眾對於今年出現的這種情況也感到非常詫異，覺得是浪費人才。這情況會直接影響香港的長遠競爭力。今年有很多考生找我協助他們解決問題，而在求助的考生當中，很多人都取得3個優或兩個優或相當好的成績，他們可能只是去年英文科考得不好，今年補考成功。如果在過往的高考中取得如此亮麗的成績，我們可以想像得到他們一定可以順利入讀大學了......",
      "sequence": 205,
      "bookmark": "SP_MB_IKY_00219"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "葉建源議員",
      "content": "......我的補充質詢是，根據現行做法，他們是要透過非聯招的方式申請，而非聯招方式的第一關，便是要他們以過去的考試成績來申請，爭取“有條件取錄”(conditional offer)，否則便要等待較遲放榜的結果來與其他同學......",
      "sequence": 207,
      "bookmark": "SP_MB_IKY_00221"
    },
    {
      "title": "主席",
      "content": "請立即提出你的補充質詢。",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "葉建源議員",
      "content": "......競爭。在這種情況下，其實他們是否已經處於一個非常不公平的情況下呢？因為他們的舊成績已經證明他們無法獲取錄，但他們又卻要以舊成績來報考。凡是選擇重考的，也是期望能以更好的新成績來報考......",
      "sequence": 209,
      "bookmark": "SP_MB_IKY_00223"
    },
    {
      "title": "主席",
      "content": "葉議員，如果你要辯論，請另覓場地。現在請你立即提出補充質詢。",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "葉建源議員",
      "content": "我的補充質詢很簡單，就是這樣對他們是否公道呢？",
      "sequence": 211,
      "bookmark": "SP_MB_IKY_00225"
    },
    {
      "title": "教育局局長",
      "content": "主席，為何取得3科A的成績也不獲取錄呢？其實，這是由於學生的合併成績與院校對特別科目的要求有落差。我們不打算在此就個別例子作討論，但我想重申一點，學科每年的收生成績也會因該年的競爭情況而有所不同；第二，我想舉一個例子，例如你希望修讀文科  我只是舉出例子，並沒有特別影射任何個案  例如你想修讀文科，可能在中文和英文這兩科均需要考得好成績，而在今次補考後，可能你在其中一科取得了Pass的成績，而在該學科的要求下，你是達到最基本的要求，但當競爭出現後，如果整體分數，即整體4科的分數無法達到院校擇優而取的要求，你也是無法入讀該科目的。 \n 主席，我認為上述情況是有可能發生的，所以我們一向提醒同學在選科時要與學校多些直接聯絡，從而提出他們自己的情況，我認為這反而是最能幫助他們的做法。",
      "sequence": 212,
      "bookmark": "SP_PO_SE_00226"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "葉建源議員",
      "content": "主席，他沒有答覆我的補充質詢。我剛才的問題很清楚，首先，他要過的第一關，就是以舊成績爭取一個......",
      "sequence": 214,
      "bookmark": "SP_MB_IKY_00228"
    },
    {
      "title": "主席",
      "content": "葉議員，如果你想局長清晰作答，請你清晰、簡明地提問，不要再作長篇發言。請立即提出你的跟進質詢。",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "葉建源議員",
      "content": "我的補充質詢是，他要過的第一關是以舊成績爭取“有條件取錄”，而這做法或安排是否會令他們處於不公道的位置？",
      "sequence": 216,
      "bookmark": "SP_MB_IKY_00230"
    },
    {
      "title": "教育局局長",
      "content": "主席，根據現行機制，每位同學以非聯招方式申請時，院校方面考慮的大前提也是需要有一些基礎來處理申請。所以，現時以過往成績作為一個開始，是現行機制的程序。我想特別答覆議員，這是每名經非聯招申請的學生也要依從的要求。",
      "sequence": 217,
      "bookmark": "SP_PO_SE_00231"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，學生讀了10多年書也是為了考上大學，而這羣末代高考生其實再沒有重考高考的機會，這或許是因為放榜時間遲，又或許是一如局長在主體質詢所說，他們沒有依程序報考院校而產生了誤報的問題。可是，這一羣始終是末代高考生，他們有其特殊性，而且成績也是優異的。我想問局長，可否基於上述理由，即考慮到他們是末代高考生，他們屬特殊的情況，局長會親自與這羣學生見面，為他們安排院校，讓他們了解自己的情況及給予他們最後一次機會，讓他們可以爭取入學呢？",
      "sequence": 218,
      "bookmark": "SP_MB_SL_00232"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的建議。正如我剛才也提到，我十分關心此事，所以，安排與他們見面並沒有問題，我亦樂意與他們見面，看看他們情況為何。至於議員問及會否特別安排他們入學，主席，對此，我是有困難的，因為每位同學、每宗個案也有其特殊性，而在我的立場和位置上，我必須要公平及公正地處理。可是，如果要求我與他們討論，了解他們的問題和就一些多元的出路或多元的進修途徑提供意見，我是很樂意與他們討論的。",
      "sequence": 219,
      "bookmark": "SP_PO_SE_00233"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我想澄清。首先多謝局長同意與這羣同學見面，但我是要求局長與這羣同學見面，以及安排這羣同學與院校有會面機會，讓他們爭取最後的入學機會。",
      "sequence": 220,
      "bookmark": "SP_MB_SL_00234"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "李慧琼議員",
      "content": "我並非要求局長直接安排他們入讀大學。",
      "sequence": 222,
      "bookmark": "SP_MB_SL_00236"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00237"
    },
    {
      "title": "教育局局長",
      "content": "主席，我很樂意把他們的情況轉達有關院校，這一點我是會做的。",
      "sequence": 224,
      "bookmark": "SP_PO_SE_00238"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，在這些經非聯招制度申請大學的考生中，除了有自修生和剛才提到的高考生外，還有一些在海外就讀的本港學生，或是在本港就讀國際學校，又想報讀本地大學的學生。我想問局長，其實在這麼多類別的非聯招考生中，可否告訴我們各大專院校在配額方面的公開程度及分配學額的做法，好令這些考生自己作出打算？",
      "sequence": 225,
      "bookmark": "SP_MB_CCA_00239"
    },
    {
      "title": "主席",
      "content": "鍾議員，這項口頭質詢主要是有關“末代高考生”的出路。你這項補充質詢超越了這個範圍。",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "鍾樹根議員",
      "content": "我的補充質詢亦有包括他們，究竟他們獲分配多少學額？現時只有300多人獲取錄，是否由於海外學生或國際學校學生佔據太多配額，導致他們當中只有很少數人可以入讀大學呢？",
      "sequence": 227,
      "bookmark": "SP_MB_CCA_00241"
    },
    {
      "title": "教育局局長",
      "content": "主席，教資會和院校並無就經聯招或非聯招途徑入讀的本地學生預設比例。不過，我們得悉過去3年，經聯招途徑取錄的本地學生，修讀三年制的教資會資助學士學位課程的比例，都是保持平穩的，介乎81%至82%之間；而預計2013-2014年度，四年制課程的有關比例，大致上都是維持於這個水平。",
      "sequence": 228,
      "bookmark": "SP_PO_SE_00242"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，當然，剛才閣下已提醒我們，這項質詢是有關“末代高考生”的出路，他們明年再沒有機會重考。我當然明白局長不可以直認不諱，表示今次是考評局安排混亂，其實他已很隱晦地承認了。主席，如果你有留意，他在主體答覆中回答質詢第(二)及(三)部分時表示，“我們了解小部分學生或因遲報或沒有按各院校的非聯招程序補交成績單而產生疑問。”其實，他已經隱晦地承認，這是由於兩個考試須在一年內同時處理而產生一些疑問。 \n 我想問局長，會否考慮實事求是一點，爭取院校為這些末代高考生作出“先取錄，但明年入學”的安排，讓他們不需要明年以末代高考的成績與明年的學生競爭報考大學。局長會否願意這樣做？",
      "sequence": 229,
      "bookmark": "SP_MB_LKK_00243"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。在大學收生自主的大前提下，我必須以這項原則作出處理。至於同學的特殊情況，我剛才已答應李議員，我們會把他們的情況轉達有關院校，讓他們能繼續與院校接觸。我要特別強調的是，我明白同學遇到的問題，但事實上，他們面前是有很多不同的途徑可以選擇和考慮。正如我剛才提到，他們可以修讀副學士課程，如果成績優良，他們亦可以與高等院校的學位銜接，繼續追尋他們的大學夢。",
      "sequence": 230,
      "bookmark": "SP_PO_SE_00244"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "梁家傑議員",
      "content": "是的，主席。考獲3個A而無法升讀大學是很奇怪的，但是，我剛才的補充質詢是，局長是否願意以局長的身份，向大學建議今年先取錄這些學生，而明年才讓他們入學？他沒有正面回答我的問題。",
      "sequence": 232,
      "bookmark": "SP_MB_LKK_00246"
    },
    {
      "title": "主席",
      "content": "局長，可否向大學提出議員這項建議？",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的建議，我會將這意見轉達有關院校。",
      "sequence": 234,
      "bookmark": "SP_PO_SE_00248"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，梁家傑議員已提出我想問的問題，這些高考生真的是轉制的“犧牲品”。以他們取得的成績來說，如果申請入讀文史系，他們被取錄的機會是很高的。 \n 我想請局長為他們爭取面試的機會，最低限度是大學的面試機會，因為有部分大學回覆他們甚至說不考慮重讀生，院校是直接這樣地回覆他們。所以，我請局長為他們以今年的成績爭取到大學面試的機會，這對他們可以公道一點，讓他們有機會能入讀大學。",
      "sequence": 235,
      "bookmark": "SP_MB_CH_00249"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的意見。我剛才在主體答覆中提到，我們曾特別與大學接觸，而大學向我們表示，他們是依足程序，公平、公正地處理。這是第一點。 \n 第二，正如剛才我回應梁議員的提問時所說，我答應向大學轉達大家的要求和建議，而且我也尊重院校收生的自由度。我一定會就此作出跟進，轉達這項要求。",
      "sequence": 236,
      "bookmark": "SP_PO_SE_00250"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。口頭質詢到此為止。",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，廉政公署(“廉署”)較早前表示，因證據不足而不再跟進一宗有關一名前行政會議成員涉嫌接受發展商7,000萬元低息貸款的貪污投訴。然而，律政司前刑事檢控專員(“前檢控專員”)其後在退休離任前向傳媒表示正研究有關個案，他亦發表意見，認為證券及期貨事務監察委員會(“證監會”)不宜身兼調查、監管及檢控的角色，而應將其檢控權力移交律政司。就此，政府可否告知本會： \n(一) 有否探究前檢控專員為何在離任前發表上述關於廉署和證監會運作的意見；如有，結果為何；如否，會否正視有關意見； \n(二) 現任刑事檢控專員有否跟進前檢控專員的上述意見；如有，進展如何；如否，原因為何； \n(三) 會否因應前檢控專員的意見，檢討廉署就貪污投訴進行調查的準則，以提高廉署運作的透明度；及 \n(四) 會否參考前檢控專員的意見，研究將證監會的檢控權轉移至律政司，以適當制約及平衡證監會的職權？",
      "sequence": 238,
      "bookmark": "SP_MB_PT_00254"
    },
    {
      "title": "律政司司長",
      "content": "主席， \n(一)至(三)  \n 廉署 \n 廉署在決定是否展開及繼續調查工作時，須遵從一套已確立和行之有效的程序。根據《廉政公署條例》第12條，廉政專員的法定職責之一，是調查任何指稱觸犯《防止賄賂\n條例》而可追查的指控。審查貪污舉報諮詢委員會定期小心考慮所有個案，包括最終被認定為無法追查的指控。委員會的成員除當然委員外，還包括來自社會不同界別人士，他們不但並非政府人員，更完全獨立於廉署。未經該委員會批註，廉署不會結束任何個案的調查工作，不論個案涉及可追查還是無法追查的指控。這機制確立已久，可提供足夠制衡。 \n 議員質詢的序言提述某個個案。一般而言，律政司不會評論個別廉署收到的控訴個案；律政司亦不認為是次問題提及的個案需另作處理。對於質詢提述的傳媒報道是否準確，我們不予置評，但該個案亦曾經該委員會審議，而我們亦認為該個案不構成任何依據，足以質疑上述機制的成效。 \n(四) 證監會 \n 《證券及期貨條例》(第571章)第388(1)條訂明，證監會可以本身的名義，就《證券及期貨條例》及若干其他條例所訂明的、由裁判法院審訊的罪行提出檢控。然而，《證券及期貨條例》第388(3)條述明，證監會該項權力不減損律政司司長就刑事罪行提出檢控的權力。 \n 證監會可在裁判法院提出簡易檢控的權力，並非一項新設的權力。《證券及期貨條例》通過前，類似條款可在以下法例中找到：(i)已廢除的《證券條例》第148條；(ii)已廢除的《商品交易條例》第114條；(iii)已廢除的《證券及期貨事務監察委員會條例》第62條；(iv)已廢除的《槓桿式外匯買賣條例》第65條及(v)已廢除的《證券(公開權益)條例》第49條。此外，值得一提的是，證券業檢討委員會提交名為《香港證券業的運作與監察》的報告書(1988年5月27日)(又名“戴維森報告書”)時，也建議證監會應有權在裁判法院提出簡易檢控(見第9.107、9.111及9.112段)。在引進《證券及期貨條例》(2002年3月通過，2003年4月1日生效)後，上述法例被合併為一，而《證券及期貨條例》第388條只是保留證監會原有在裁判法院提出簡易檢控的權力。事實上，現時《證券及期貨條例》第388條，大體上沿用已被廢除的《證券及期貨事務監察委員會條例》第62條的字眼。 \n 此外，香港並非唯一賦予類似證監會等機構有權提出檢控的司法管轄區。其他有類似法律條文的普通法司法管轄區包括澳洲、新西蘭、馬來西亞、安大略省(加拿大)及英國。 \n 就由證監會調查的市場失當行為案件而言，檢控決定是由律政司根據當時已確立和已公布的檢控政策(“下稱《檢控守則》”)作出，而非由證監會作出。實際上，證監會會把所有市場失當行為案件轉介律政司，就證據是否充分及審訊法院級別尋求法律指引，而律政司隨之會根據《檢控守則》向證監會提供法律指引。在適當情況下，律政司的法律人員也會在這些案件的審訊及上訴負責檢控。儘管律政司會考慮證監會的意見並予以適當重視，所有決定均以律政司的決定為依歸。 \n 《基本法》第六十三條規定，香港特區律政司主管刑事檢控工作，不受任何干涉。律政司深知其於《基本法》第六十三條下擔當的憲制角色。在立法會審議《證券及期貨條例》第388條的過程期間，律政司已考慮第388(1)條及《基本法》第六十三條之間的關係。律政司當時及現在均認為，鑒於《證券及期貨條例》第388(3)條的條文，第388(1)條並沒有抵觸《基本法》第六十三條。 \n 一如既往，律政司的立場是，證監會應時刻尊重《證券及期貨條例》第388(3)條及《基本法》第六十三條，而證監會根據《證券及期貨條例》第388(1)條行使的權力，應受限於律政司的凌駕性檢控權力，並受到適當制衡。為此，律政司一直持續與證監會就該會在調查和檢控刑事案件時的合作及權力運用，進行高層的溝通和討論。新任刑事檢控專員在這個過程中亦有擔當積極角色，日後也將繼續這樣做。在所有溝通和討論過程中，律政司向證監會強調以下各點至為重要：(1)任何具有強制性調查權力和檢控職能的機構，必須以恰當、公平和負責任的態度行使這些職能；(2)必須如實及全面交代有關事宜；一個調查機構對其他有關調查機構及檢控機關更應如是；(3)任何刑責的所有範圍均須予以全面調查，並作出妥善處理；(4)負有規管及調查責任的機構須受到制約，以確保以同等的尺度，不偏不倚地採取任何檢控行動。政府當局現階段並沒有計劃就《證券及期貨條例》第388條提出修改。律政司將繼續與證監會保持緊密溝通，務求達致上述目標。",
      "sequence": 239,
      "bookmark": "SP_PO_SJ_00255"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，本年9月發表的長遠房屋策略諮詢文件建議，未來10年總房屋供應目標為47萬個單位，當中有六成為公營房屋。此外，社會上有意見認為現時部分閒置的政府土地或物業應改作公營房屋用途。就此，政府可否告知本會： \n(一) 現時由政府擁有全部業權，並由政府產業署(“產業署”)管理的閒置土地及物業的資料(按下表列出)； \n土地／ 物業的名稱 (如適用) 及地址 土地／物業在分區計劃大綱圖或 鄉郊分區 計劃大綱圖內的指定 用途 土地面積／物業所佔 土地面積及總樓面面積 土地／ 物業截至2013年 8月已閒置 多少個月 是否已為該土地／物業制訂發展計劃及其詳情 \n     \n(二) 現時由政府擁有全部業權，並由產業署以外的政府部門(例如教育局、房屋署)管理的閒置土地及物業(例如空置校舍)的資料(按下表列出)；  \n土地／物業的名稱 (如適用)及地址、負責管理部門 土地／物業在分區計劃 大綱圖或 鄉郊分區 計劃大綱圖內的指定 用途 土地面積／物業所佔 土地面積及總樓面面積 土地／物業截至2013年8月底 已閒置 多少個月 是否已為該土地／物業制訂發展計劃及其詳情 \n     \n\n(三) 政府現時擁有部分業權的閒置物業的資料(按下表列出)； \n物業名稱 及地址、 持有業權 的政府部門 物業在分區 計劃大綱圖或鄉郊分區計劃大綱圖內的 指定用途 物業的總樓面面積 物業截至 2013年 8月底 已空置 多少個月 是否已為 該物業 制訂發展 計劃及 其詳情 \n     \n(四) 由產業署或公務員事務局管理的閒置公務員宿舍情況(按下表列出)；及 \n宿舍 名稱 地址及 閒置單位數目 宿舍的 總樓面面積 其單位 平均已空置 多少個月 是否已將單位安排招租或 改作其他用途及其詳情 \n     \n(五) 在2000年至2012年，產業署覆檢了多少項由各政策局／政府部門管理的物業是否未盡其用，以及產業署覆檢工作所用時間(按下表列出)？ \n覆檢工作所用時間 物業數量 0-6個月  7-12個月  13-24個月  25-36個月  36個月以上",
      "sequence": 240,
      "bookmark": "SP_MB_WCW_00257"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，政府一向致力以有效率及具成本效益的方法管理土地及物業，以善用公共資源，地盡其用。個別政府土地及物業可能由於不同原因而暫時空置，例如等待編配予使用部門、正\n進行維修保養工程、已預留作賣地、或其他長遠發展用途；此外，亦有部分物業由於殘破以致不能使用，而進行翻新亦不合乎成本效益，故正待拆卸並將交回當局重新發展，所以暫時空置。這些土地及物業均非閒置。 \n 就胡志偉議員質詢的5個部分，現答覆如下： \n(一) 由產業署管理並為政府擁有全部業權的物業中，有兩個現正閒置，詳細資料列於附表一。 \n(二) 發展局表示，一般而言，在土地未正式開始其長遠用途前，為求地盡其用，地政總署會以短期租約形式，批出政府土地供私人機構及社區團體作不同的臨時用途，或透過臨時政府撥地形式，供政府部門作臨時工地等之用。至於未能招標作短期租約用途或透過臨時政府撥地形式供部門使用的地塊(例如交回地政總署的空置校舍、一些面積較小或形狀不規則的地塊)，地政總署各分區地政處會定期把有關資料送交區議會、相關民政事務處及地區福利辦事處，讓有興趣人士或團體參閱，以便協助申請以短期租約形式租用有關土地，例如作綠化或社區用途，確保所有土地都能得以地盡其用，務求令土地不會閒置。 \n(三) 政府擁有部分業權的物業中，有4個現正閒置，詳細資料列於附表二。 \n(四) 政府現時約有23 800個公務員宿舍單位，當中有約0.1%的單位正待編配予合資格人員，或進行翻新／裝修工程，其餘已全數編配。現時並無閒置的公務員宿舍。 \n(五) 產業署在2000年至2012年期間一共覆檢了699項政府部門所管理的土地／物業，旨在找出未盡其用的土地／物業以釋放其發展潛力。產業署並無記錄覆檢每一個案的所需時間，但一般而言，當中約一半的個案較簡單，通常可在2至4個月內完成覆檢，而另一半較複雜的個案亦可在12個月內完成覆檢。 \n \n附表一 \n產業署現時管理的政府擁有全部業權的閒置物業 \n土地／物業的名稱 (如適用) 及地址 土地／物業在分區計劃大綱圖或鄉郊分區計劃大綱圖內的指定用途 土地面積／物業所佔 土地面積及 總樓面面積 (平方米) 土地／ 物業截至2013年 8月底 已閒置 多少個月 是否已為 該土地／ 物業制訂 發展計劃及 其詳情 1. 爹核士街碼頭 無指定用途 49 96個月 未有合適用戶。 2.  薄扶林村 106A號 鄉村式發展 47 75個月 有關建築物受外圍的搭建物影響，正研究作不同用途的可行性。 \n 附表二 \n政府現時擁有部分業權的閒置物業 \n物業名稱及 地址、持有業權的政府部門 物業在 分區計劃 大綱圖或 鄉郊分區計劃 大綱圖內的 指定用途 物業的 總樓面 面積 (平方米) 物業截至2013年 8月底 已空置 多少個月 是否已為 該物業 制訂發展計劃及其詳情 1. 德輔道西402-404號 創業中心 地庫及地下 地鐵預留位 單位位於 住宅地段 地面可用面積：35 369個月* 該單位的外牆現用作展示政府宣傳資訊。有關大廈的法律文件訂明該單位為“地鐵預留位”，但\n物業名稱及 地址、持有業權的政府部門 物業在 分區計劃 大綱圖或 鄉郊分區計劃 大綱圖內的 指定用途 物業的 總樓面 面積 (平方米) 物業截至2013年 8月底 已空置 多少個月 是否已為 該物業 制訂發展計劃及其詳情 港鐵已決定不用此物業作出入口。修改其用途須取得大廈的所有業主同意及簽署有關法律文件。 2.  干諾道西118號 一洲國際廣場地庫及地下 地鐵預留位 單位位於 商業地段 地面可用面積：40 230個月* \n該單位的外牆現用作展示政府宣傳資訊。有關大廈的法律文件訂明該單位為“地鐵預留位”，但港鐵已決定不用此物業作岀入口。修改其用途須取得大廈所有業主同意及簽署有關法律文件。 3. 景峰徑2號 景峰花園 第3座地下 前警察派出所 物業位於 住宅地段 50 298個月 \n有關屋苑的法律文件訂明該物業為“警察派出所”。修改其用途須取得屋苑所有業主同意及\n物業名稱及 地址、持有業權的政府部門 物業在 分區計劃 大綱圖或 鄉郊分區計劃 大綱圖內的 指定用途 物業的 總樓面 面積 (平方米) 物業截至2013年 8月底 已空置 多少個月 是否已為 該物業 制訂發展計劃及其詳情 簽署有關法律文件。 4.  恆信街2號 富安花園1樓前報案中心 物業位於 住宅地段 24 234個月 有關屋苑的法律文件訂明該物業為“報案中心”。修改其用途須取得屋苑所有業主同意及簽署有關法律文件。 \n註： \n* 上述地鐵預留位在有關物業落成後從未用作地鐵出入口，閒置至今。",
      "sequence": 241,
      "bookmark": "SP_PO_SFST_00258"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，據報，美國聯邦公開市場委員會於本年9月召開的會議決定，維持現時每月850億美元購買美國國債的規模，而沒有宣布退市計劃，該決定出乎市場的預期。該委員會的大多數委員認為，應在2015年才開始調高聯邦基金目標利率，而且速度亦不應太快，因此估計截至2016年年底，該利率仍會維持在兩厘以下。就此，政府可否告知本會： \n(一) 有否評估上述會議的決定對香港經濟帶來的最新影響(包括整體經濟、資金流向、資產價格及通貨膨脹等)；若有評估，結果為何；當局會否考慮調高香港本年的綜合消費物價指數按年升幅(即基本通脹率)的預測； \n(二) 有否評估，資金充裕和持續低息的環境會否造成股市和樓市資產泡沫，令市場可能出現波動；當局有否制訂應變方案和措施，遏止熱錢流入，以穩定資產價格和打擊炒風；及 \n(三) 因應短至中期的低息環境，當局有何措施減低銀行業面對的風險？",
      "sequence": 242,
      "bookmark": "SP_MB_FKK_00260"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，先進經濟體過去幾年的量寬措施，令全球流動資金泛濫，游資流竄亦增加了亞洲區內資金流向逆轉的風險。美國聯儲局在9月中的會議決定待當地經濟增長更穩固後才開始調整其買債規模。聯儲局延遲減少買債規模的部署出乎市場預期，令環球金融市場隨即大幅波動。聯儲局雖未有開始減少買債，但市場對可能減少買債的預期已令一些新興市場自年中起一直受壓。 \n 現時美國經濟表現仍然較為參差，國債上限和財政預算的問題尚未解決，加上財政調整措施也可能會繼續影響經濟增長，市場發展取向依然有相當的不確定性。投資者務必留意相關風險，做好風險管理。我們聯同監管機構會繼續密切留意貨幣政策及金融市場環境變化，以及其可能對香港的影響。 \n 質詢的3部分答覆如下： \n(一) 香港經濟基調相對良好，金融體系穩健。在聯儲局公布維持貨幣政策不變後，港元匯率依然維持穩定，未有跡象顯示聯儲局的決定對資金流造成重大影響。然而資金日後的流向難以預測，在這不確定的大環境下，市場情緒可以迅速改變，資金流向逆轉的風險依然不容忽視，有可能令本港息率較美國更早上升，對本地資產價格構成下行壓力。 \n 物價方面，由於現時國際大宗商品價格相對平穩，輸入通脹壓力仍然和緩，我們估計聯儲局維持其買債規模的舉措短期內對本港通脹的影響應該有限。在今年8月中公布的通脹預測(即全年整體及基本消費物價通脹率預測分別為4.3%及4%)，已考慮到美國貨幣政策的不確定性，故此在現階段無須作出調整。 \n\n(二) 美國貨幣政策的轉變，將會影響全球經濟及股市的前景，從而改變不同市場及資產類別之間的資金流向。實際影響將視乎聯儲局縮減刺激經濟措施的步伐、速度、規模及利率走向。目前，香港股市繼續有秩序地運作。 \n 樓市方面，隨着政府在2月底公布最新一輪需求管理措施，住宅物業市場在過去數月大致表現淡靜，交投銳減。為了確保樓市健康平穩發展，政府的首要政策是增加土地供應以增加住宅供應。現時，在供應偏緊的情況下，政府推出多輪的需求管理措施，以應對樓市近年在利率超低和流動資金泛濫下的非理性亢奮情況，避免一旦利率或其他外圍因素有變時，隨之而來的調整為社會帶來更大的痛楚。在持續低息和銀行間流動資金充裕的情況下，金管局也關注信貸過度增長及資產泡沫的風險。為了保障銀行體系的穩定，金管局已推出了6輪逆周期的審慎監管措施，以收緊銀行對物業按揭貸款的審批標準。這些措施有助於提升銀行體系對物業價格可能出現調整時的承受能力。 \n 上述需求管理措施的效果符合政策目標。2013年3月至8月間，整體樓價平均每月上升0.4%，較2013年首兩個月平均每月上升2.7%的升幅顯著減低。可見有關的需求管理措施，有效應對物業市場的非理性亢奮，並改變了社會認為樓價只升不降的非理性預期。然而，由於美國聯儲局的貨幣政策前景不明朗，國際資金流和市場預期在未來仍可能會較為波動，並對香港的資產價格包括樓價造成影響。我們會繼續密切留意市場情況，在有需要時對措施作出適時調整。 \n(三) 金管局一直密切監察本地以及外圍金融市場的發展，分析有關數據，以評估其對香港銀行體系可能帶來的影響及風險。自全球金融危機以來有大量資金流入香港的銀行體系，金管局亦已推出一系列的監管措施以確保銀行體系維持穩定，包括： \n― 在管理其信貸風險、流動性風險及資金策略方面，因應個別銀行不同的營運模式和資金策略，金管局已要求貸款增長快速的有關銀行確保有足夠及穩定的資金支持貸款增長， \n― 要求零售銀行提高監管儲備，以建立更大的緩衝以應付將來資產質素或會變差的情況。由2011年年底開始，有關零售銀行的監管儲備(含集體減值撥備)佔總貸出額比例已達1.4%，而在2010年年底該比例為0.85%， \n― 定期進行壓力測試，以評估香港整體銀行體系以及個別銀行的抗震能力和應變能力，及 \n― 提醒銀行要特別小心管理利率風險，和注意利率波動對資產市場、銀行的債券投資組合以及客戶還款能力的影響。 \n 我們會繼續謹慎密切監察銀行體系的穩定性，並根據需要採取適當的措施。",
      "sequence": 243,
      "bookmark": "SP_PO_SFST_00261"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，政府在2009年就檢討《個人資料(私隱)條例》(第486章)(“《條例》”)進行諮詢時，個人資料私隱專員公署(“公署”)建議在公共領域取得的個人資料無需受保障資料第3原則(即個人資料的用途須與最初收集的目的相同或直接有關)的規管，但政府認為該建議理據不足而不予跟進。公署於本年8月中發表的調查報告，指稱一個把公共領域的訴訟及破產資料整合成為資料庫供用戶檢索的手機應用程式，嚴重侵犯資料當事人的私隱。有資訊科技業人士向本人反映，有關使用公共領域資料的法例未追上科技發展，有需要作出檢討。此外，政府已開發了62個流動應用程式(“流動程式”)為市民提供服務，有關程式亦涉及存取用戶的資料。就此，政府可否告知本會： \n(一) 是否知悉，公署在制訂《使用從公共領域取得的個人資料指引》(“該指引”)的過程中，有否諮詢資訊科技業人士及團體，以確保該指引切實可行；如有，詳情為何；如否，原因為何； \n(二) 鑒於當局在《2014數碼21資訊科技策略》的公眾諮詢文件中建議廣泛提供公共資料，開放公共資料供免費再用，以開發網上服務及流動程式，當局有否與公署商討制訂指\n引，協助資訊科技業界使用公共資料時避免侵犯個人私隱；如有，詳情為何；如否，原因為何； \n(三) 鑒於某些國家(例如新加坡、新西蘭)的私隱法例對使用公共領域的資料作出若干豁免，當局會否檢討(i)公共領域資料的定義、(ii)保障資料原則的豁免範圍，以及(iii)在《條例》於1996年生效時所列出公開資料的(明文或隱含)目的；如會，詳情為何；如否，原因為何； \n(四) 是否知悉，公署有否抽查政府部門開發的流動程式使用個人資料的方式，並要求各政府部門(及其代理人)按照《保障個人資料私隱：流動應用程式開發商及其委託人須知》開發有關程式；如有，詳情為何；如否，原因為何；政府有否評估其流動程式對用戶構成的潛在私隱風險並採取相應措施；如有，詳情為何；如否，原因為何；及 \n(五) 各政府部門(及其代理人)開發的流動程式有否讀取用戶的資料(包括手機獨特識別碼、定位位置、用戶登入程式的帳號、手機正在執行的應用程式、手機攝影功能或麥克風、短信或圖像訊息、通話紀錄、通訊錄、日誌內容等)，並按流動程式名稱列出所讀取的私人資料類別；各政府部門(及其代理人)有否擬備易於查找和易於閱讀的私隱政策聲明，在用戶下載程式時清楚解釋其手機上的資料會否被程式讀取及目的、何種資料會被讀取和讀取的方式；有關部門(及其代理人)如何處理有機會辨別用戶身份的資料及非個人身份識別碼的資料？",
      "sequence": 244,
      "bookmark": "SP_MB_CPM_00263"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，《個人資料(私隱)條例》(“《私隱條例》”)中的保障資料第3原則旨在保障資料當事人的個人資料，不會被用於原本沒有預見的用途上。該原則訂明，如無有關資料當事人的訂明同意，個人資料不得用於在收集資料時擬用於的目的或與其直接相關的目的以外的目的。 \n 就質詢的各部分，經諮詢相關政策局和機構，現答覆如下： \n(一) 根據公署提供的資料，公署在2013年8月13日發出的該指引旨在協助資料使用者依循《私隱條例》的規定，尤其是保\n障資料原則，供資料使用者在收集和使用存在於公共領域的個人資料時作一般性應用及參考，並不是為任何個別業界而設，因此公署在草擬該指引時沒有諮詢個別業界。儘管如此，公署不時檢討所發出的各項指引，並歡迎不同業界提出任何意見及回應。在發出該指引後，公署曾於2013年8月30日為資訊科技業界舉辦講座，向參加者講解該指引及《私隱條例》如何應用於流動程式中。 \n(二) 政府當局在2011年推出公共資料入門網站“資料一線通”\u003cdata.one.gov.hk\u003e，提供以數碼格式編製的公共資料，供免費使用，從而激發創意和民間智慧，開發創新的網上服務和流動程式，以期利便市民、促進營商和支持學術研究。至今，網站載有14類資料，包括道路交通情況、空氣污染指數、天氣、公共設施的地理參考數據、人口普查統計、物業市場統計等。所開放的資料並不涉及個人私隱。 \n 政府當局在《2014數碼21資訊科技策略》的公眾諮詢文件中，建議把已公開的政府資料以數碼格式編製，以利便公眾使用。由於這些已公開的資料並不涉及個人私隱，因此不存在侵犯個人私隱的問題。 \n(三) 政府當局在2009-2010年度曾就《私隱條例》進行了全面的檢討並進行公眾諮詢，檢討及諮詢的內容包括《私隱條例》下的豁免範圍，並特別就應否豁免在公共領域中取得的個人資料無需受保障資料第3原則的規管諮詢公眾。當時公署向政府當局提出應考慮是否可豁免在公共領域取得的個人資料，不受保障資料第3原則的規管。政府認為此舉可能導致可以在公共領域取得的資料被濫用，例如不當地使用在資料外泄事故中，從互聯網取得的個人資料。因此我們在諮詢文件表示不擬跟進這項建議，並就此諮詢公眾意見。在接獲的意見書中，只有小部分就此建議發表意見，全部都認為不應跟進豁免建議或是對此建議沒有意見。因此，政府當局在2011年向立法會提交的《2011年個人資料(私隱)(修訂)條例草案》中沒有提出這方面的豁免。該條例草案於立法會討論時，亦沒有任何意見提出，應就這方面作出豁免。 \n\n 此外，當局注意到雖然有些國家在這方面作出豁免，但亦有其他國家例如英國及澳洲等地的個人資料保障法例並無公共領域的豁免。我們目前沒有計劃進行檢討。 \n(四) 政府資訊科技總監辦公室一直以來都有就開發流動程式制訂指引，指定部門在開發過程中，須嚴格依循《私隱條例》及公署所訂的指引。在開發涉及個人資料的流動程式時，部門須進行私隱風險評估，並採取相應措施，以保障私隱。 \n 為使各政府部門更深入了解開發流動程式時在個人資料私隱上值得注意的地方，公署曾於2012年派員到政府資訊總監辦公室所舉行的講座向出席的部門代表作詳細解釋。 \n 公署於2012年11月21日就智能手機應用程式在個人資料私隱保護上發出了《保障個人資料私隱：流動應用程式開發商及其委託人須知》後，政府資訊科技總監辦公室亦已將其上載至內聯網以供各部門參考。 \n 為響應“全球私隱執法機關網絡”(Global Privacy Enforcement Network)的一項聯合行動，公署在2013年5月6日，與其他18個地區的私隱執法機關進行了一項私隱政策的抽查，以了解資料使用者在網上或手機應用程式上的私隱政策透明度。公署共抽查了60款智能手機應用程式，當中4款程式是由政府部門開發或委託開發的。抽查結果已於公署網頁內公布。 \n(五) 各政府部門(及其委託人)開發的流動程式讀取用戶資料的詳情載於附表。 \n 各政府部門在開發程式時如牽涉收集或使用個人資料，都已依循《私隱條例》中的規定，並在程式中備有私隱政策聲明交代會否讀取手機上的資料、目的、何種資料會被讀取和讀取的方式。為了進一步增加程式的透明度，政府資訊科技總監辦公室亦鼓勵各部門在開發沒有收集或使用個人資料的程式時，也跟從公署的指引擬備私隱政策聲明。 \n附件",
      "sequence": 245,
      "bookmark": "SP_PO_SCMA_00264"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，有關清拆含石棉物料的構築物(“石棉構築物”)事宜，政府可否告知本會： \n(一) 是否知悉，現時全港有多少幢樓宇的構築物含有石棉物料，並按18個區議會分區列出分項數字； \n(二) 政府有否制訂清拆石棉構築物的時間表，以及預計何時可全數清拆該等構築物； \n(三) 2011年至今，共有多少名業主向樓宇維修綜合支援計劃、長者維修自住物業津貼計劃或改善樓宇安全綜合貸款計劃等資助計劃申請資助，以進行包含清拆石棉構築物的工程； \n(四) 鑒於法例規定，涉及含石棉物料的工程必須聘請註冊石棉顧問和註冊石棉承辦商進行，本港現時分別有多少名該等顧問和承辦商；有否評估數目是否足夠； \n(五) 過去5年，因違反第(四)部分所述的法例而被檢控的人數，以及法庭一般對被定罪人士判處的刑罰為何； \n(六) 過去5年，就非法棄置石棉廢物而提出檢控的個案數字，以及法庭一般對被定罪人士判處的刑罰為何；當中有多少名石棉承辦商被檢控；及 \n(七) 鑒於有建築業人士指出，現時涉及含石棉物料的工程均受《空氣污染管制條例》(第311章)規管，而該法例由環境保護署(“環保署”)負責執行，但該等工程亦涉及勞工安全和施工監管等問題，當局有否評估在欠缺勞工處和屋宇署的協調和監督下，現時對有關工程的規管是否全面；政府有否計劃針對此問題檢討及改善上述條例，以加強有關工程的安全？",
      "sequence": 246,
      "bookmark": "SP_MB_CCA_00266"
    },
    {
      "title": "環境局局長",
      "content": "主席，就質詢的7個部分，我現答覆如下： \n(一) 在1980年代前，含石棉物料在建築物的應用非常普遍，舊式樓宇內的簷篷或天台搭建物亦多使用石棉波紋水泥瓦片作遮擋及隔熱之用。這些石棉波紋水泥瓦片，若其狀況良好，不會釋出石棉纖維，亦不會因此而威脅居民或公眾的健康。由於石棉物料需經取樣測試才能確定，加上部分含石棉物料可能隱藏於樓宇建築物或設施內，並不容易發現或觸及，所以必須透過聘請註冊石棉顧問進行實地評估後，才可確定含石棉物料存在與否。因此，政府現時並沒有全港含石棉物料樓宇的整體數據資料。 \n(二) 含石棉物料的構築物若狀況良好及不受干擾，並不會產生石棉碎屑。處理含石棉物料的構築物的最佳辦法是保持其在良好狀況，無須要作出非必須的拆卸。因此，現時沒有需要就清拆含石棉物料的構築物訂下時間表。 \n(三) 屋宇署管理的“改善樓宇安全綜合貸款計劃”及香港房屋協會(“房協”)管理的“長者維修自住物業津貼計劃”並沒有就有關清拆含石棉的建築物工程的貸款申請作出分類統計。至於由房協及市區重建局管理的“樓宇維修綜合支援計劃”，在2011年推出以來共收到8宗涉及清拆含石棉的建築物工程的“家居維修免息貸款”申請。 \n(四) 截至本年10月1日，本港共有38位註冊石棉顧問及9間註冊石棉承辦商。註冊石棉顧問及承辦商的數目由市場需求決定。以目前本港對清拆石棉工程的需求而言，上述註冊石棉人士的數目應可以足夠應付。 \n(五) 根據《空氣污染管制條例》(第311章)第73、77及79條，如有關人士於石棉消減工程動工前沒有書面通知環保署、沒有聘請註冊石棉承辦商或沒有遵從環保署發出的石棉消減通知的要求而進行有關工程，可處罰款最高20萬元及監禁6個月。環保署與屋宇署一直緊密合作，就本港計劃進行清拆工程的舊式樓宇定出目標單位作跟進調查。此外，環保\n署亦會盡快處理公眾及業界的相關投訴，若發現有違規的石棉工程，會進行檢控。過去5年，因沒有聘請石棉顧問或註冊石棉承辦商進行清拆石棉物料工程而被環保署檢控的數字，以及法庭判處的罰款如下： \n年份 2008 2009 2010 2011 2012 宗數 86 68 54 48 35 最高罰款額 (港元) 10,000 6,000 20,000 12,000 10,000 平均罰款額 (港元) 2,944 2,827 4,452 3,670 5,154 \n(六) 根據環保署過去5年的檢控數字，在2009年有1宗因為非法棄置石棉廢物而被檢控的個案，但檢控最終未能成功。該個案並不涉及任何註冊石棉承辦商。 \n(七) 涉及含石棉物料的工程均受《空氣污染管制條例》規管。該條例由環保署負責執行，規定處所擁有人須聘請註冊石棉顧問，為擬進行可能含石棉物料的工程進行調查，並於動工前呈交石棉消減計劃予環保署。 \n 清拆石棉工程同時亦受《工廠及工業經營條例》(第59章)所規管，以保障從事石棉工作工人的職業安全及健康。所有石棉工程承辦商及其工人在進行有關工程時，必須遵從該條例的規定和勞工處發出的安全與健康工作守則及實務指引，包括承辦商必須在工作地點採取控制措施和提供個人防護設備，以及僱用合資格人士監督這些措施有效施行。 \n 《空氣污染管制條例》的規管旨在保護相關工程以外的環境和公眾人士；而《工廠及工業經營條例》的規管旨在保障進行有關工程的承辦商及其工人。該兩條法例就兩個不同範疇作出規管。 \n 此外，屋宇署亦有向認可人士、註冊結構工程師、註冊岩土工程師及註冊承建商分別發出有關作業備考，要求業界\n在拆除樓宇內的含石棉物料時，須遵守相關法定要求採取管制和消減措施。屋宇署針對僭建物發出清拆命令時會附上一份由環保署印製的小冊子(拆除含石棉物料的僭建物)，提醒業主如何適當處理拆除含石棉物料的僭建物。若屋宇署在執行大規模行動，可能涉及含石棉物料的建築工程，會向環保署提供相關目標樓宇的資料，讓環保署作出相應的跟進。現時清拆含石棉工程的監管安排運作順暢，政府認為並無需要作出改動。",
      "sequence": 247,
      "bookmark": "SP_PO_ENV_00267"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，不少長者向本人投訴，在公立醫院接受白內障手術的輪候時間過長，部分病人在2008年已登記但仍在輪候中。就此，政府可否告知本會： \n(一) 會否要求醫院管理局(“醫管局”)增撥資源予“耀眼行動”白內障手術計劃，以增加每年的資助名額，從而縮短在公立醫院接受白內障手術的輪候時間；若會，詳情為何；若否，原因為何；及 \n(二) 鑒於醫管局已分別在港島西聯網及九龍東聯網成立白內障中心，在該兩個聯網接受白內障手術的輪候時間因而大幅縮短，是否知悉醫管局會否在九龍西聯網推行類似計劃？",
      "sequence": 248,
      "bookmark": "SP_MB_WYM_00269"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，由於患白內障的機會隨年歲而增加，預期白內障手術的需求將隨人口老化而持續上升。醫管局轄下的眼科專科門診已於2009年實施安排，根據白內障病人的疾情緩急為他們排期輪候接受手術。緊急個案，如雙眼患白內障並已經有晶狀體混濁的病人，會獲安排於兩個月內接受手術。有特別職業需要或其中一隻眼睛的視力很差的病人，則會獲安排於12個月內接受手術。至於臨床情況穩定並且視力相對較佳的病人，會獲安排在眼科專科門診覆診作定期的病情監察，這些病人也會獲安排輪候接受手術。 \n 醫管局除了實施根據白內障病人的疾情緩急而排期輪候接受手術的安排及在2008年推行“耀眼行動”白內障手術計劃外，亦已分別於2009年及2011年在葛量洪醫院和將軍澳醫院設立白內障手術中心，增加手術數量。與此同時，醫管局亦於各個聯網增撥資源，增加白內障手術數量。白內障手術宗數已由2008-2009年度約17 000宗增至2012-2013年約28 000宗，預計輪候時間(1)亦由2009年的44個月縮減至2013年的15個月。此外，醫管局自今年4月開始，把各醫院聯網白內障手術的預計輪候時間上載到醫管局的互聯網上，讓病人得知各區的預計輪候時間。病人如希望較早獲得治療，他們可與醫生商討是否合適轉到另一所醫管局轄下輪候時間較短的醫院接受白內障手術服務。 \n 就質詢的各部分，我現答覆如下： \n(一) “耀眼行動”白內障手術計劃自2008年推出以來，共進行了14 600多宗白內障手術。當局已向醫管局提供“耀眼行動”白內障手術計劃所需資源至2018年，以提供資助名額進行白內障手術。醫管局會密切監察情況，如有需要，因應與日俱增的服務需求，會採取適當的措施，進一步優化計劃。 \n(二) 醫管局現時並無計劃於九龍西聯網成立白內障中心。事實上，醫管局已經增加了九龍西聯網的資源，使到白內障手術宗數由2008-2009年度的2 076宗增至2012-2013年度的2 318宗，而於九龍西聯網輪候手術的病人，當中有1 529名參與了“耀眼行動”。 \n 在未來，醫管局會繼續以公私營協作的模式推行“耀眼行動”白內障手術計劃，務求提供足夠的資助名額以滿足九龍西區，以至全港對白內障手術服務的需求。九龍西聯網眼科部會繼續加強服務透明度，便利病人在合適的情況下，轉往其他輪候時間較短的聯網求診。醫管局會繼續密切監察九龍西聯網白內障手術的輪候情況，採取適當的措施，為病人提供優質的醫療服務。 \n(1) 預計輪候時間是根據輪候名冊的病人數目相對過往12個月內平均每月的手術宗數計算出來的(例如，如果一個醫院聯網裏有12 000人輪候白內障手術，過去12個月的每月平均手術宗數是1 000，預計輪候時間便為12個月或1年)。",
      "sequence": 249,
      "bookmark": "SP_PO_SFH_00270"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，勞工及福利局局長(“局長”)於本年7月3日回應本會議員的質詢時表示，入境事務處(“入境處”)一直嚴格審批外籍家庭傭工(“外傭”)的工作簽證申請。他又表示，“若懷疑申請人曾有不良紀錄或違規行為，包括濫用僱用外傭的安排，入境處會因應個別申請的情況，考慮拒絕有關申請。對於有外傭涉嫌濫用終止合約的安排，入境處已加強對這類個案的審核，例如檢視終止合約的次數和原因等；如查證屬實，會拒絕其日後有關的工作簽證申請”。局長亦於去年7月4日回應有關外傭中介公司(“中介公司”)的質詢時保證，勞工處會加強向涉案中介公司進行突擊巡查，並調查有否違反《僱傭條例》(第57章)及《職業介紹所規例》(第57章，附屬法例A)的規定。關於入境處審批外傭的工作簽證申請及規管中介公司，政府可否告知本會： \n(一) 過去5年，入境處每年拒絕了多少宗外傭的工作簽證申請，並按原因(例如涉及“不良紀錄”、“違規行為”或“濫用僱用外傭安排”)列出分項數字； \n(二) 過去5年，入境處每年接獲外傭的工作簽證申請宗數，以及該等個案當中，涉及曾與前僱主提前終止僱傭合約(1)1至3次和(2)4次或以上的外傭的申請及申請被拒絕的宗數分別為何(按下表列出)； \n 2009年 2010年 2011年 2012年 2013年 (截至 9月 30日) 外傭的工作簽證申請宗數      (1) \n涉及曾與前僱主提前終止合約1至3次的外傭的： \n\n 2009年 2010年 2011年 2012年 2013年 (截至 9月 30日) (i) 申請宗數 (ii) 申請被拒絕的宗數 (2) \n涉及曾與前僱主提前終止合約4次或以上的外傭的： (i) 申請宗數 (ii) 申請被拒絕的宗數 \n (三) 現時在港工作並曾與前僱主提前終止僱傭合約的外傭人數，以及按提前終止合約的次數提供分項數字(按下表列出)； \n 外傭人數 現時在港工作並曾與前僱主提前終止合約  曾於12個月內提前終止合約 (i) 1次  (ii) 2次  (iii) 3次  (iv) 4次  (v) 5次或以上  \n(四) 鑒於有報道指出，現時有不少外傭與僱主提前終止僱傭合約後沒有返回原居地，而是在鄰近地區(例如澳門)短暫逗留後再次入境，政府有否研究在審批曾在港工作的外傭的再次提交的工作簽證申請時，要求他們提交原居地的入境證明；如有，詳情為何；如否，原因為何； \n\n(五) 過去5年，當局每年根據《僱傭條例》第53條，拒絕向中介公司簽發或續發牌照，以及撤銷中介公司牌照的個案數目分別為何，並按作出有關決定的原因列出分項數字；及 \n(六) 過去5年，當局每年收到有關中介公司向外傭收取訂明佣金以外的酬勞，因而涉嫌違反《僱傭條例》第57條的投訴數字，以及有關個案的定罪數字為何？",
      "sequence": 250,
      "bookmark": "SP_MB_LKK_00272"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁議員的質詢，我答覆如下： \n(一) 由2009年至2013年9月，入境處共拒絕1 211宗外傭入境工作簽證申請，詳情載於下表： \n年份 外傭入境工作簽證申請被拒絕宗數 2009 82 2010 142 2011 278 2012 345 2013(1月至9月) 364 總數 1 211 \n 入境處沒有備存被拒申請原因的分類數字。 \n(二) 由2009年至2013年9月，入境處共收到474 538宗外傭入境工作簽證申請，詳情載於下表： \n年份 外傭入境工作簽證申請宗數 2009 89 424 2010 101 082 2011 104 138 \n年份 外傭入境工作簽證申請宗數 2012 105 955 2013(1月至9月) 73 939 總數 474 538 \n 入境處沒有備存提前終止僱傭合約的分類數字。 \n(三) 入境處沒有備存有關數字。 \n(四) 根據現行政策，外傭須於完成僱傭合約或終止僱傭合約後的兩星期內離開香港，以較早日期為準。外傭在兩年合約期內提出在香港轉換僱主的申請，除特殊情況外，通常不會獲得批准。特殊情況包括原來的僱主因外調、移民、逝世或經濟原因以致不能繼續履行合約，或有證據顯示該外傭曾遭受苛待或剝削。外傭如欲受僱於新僱主，須離開香港及向入境處重新申請工作簽證。在審批外傭在提早終止合約後受僱於另一僱主的工作簽證申請時，入境處會確定外傭已離開香港，才會發出新的簽證。由於本地家庭對外傭的需求龐大，入境處不時收到僱主的求助，要求盡快處理他們的外傭工作簽證申請。另一方面，外傭因各種理由與其前僱主解約後，生活頓成問題，亦想盡快投入新工作。作為一項便利僱傭雙方的安排，入境處採用較彈性的方法處理外傭在終止僱傭合約後需返回其原居地的要求。 \n 入境處關注有外傭涉嫌濫用提早終止合約的安排，並已採取相應措施，加強審查經常轉換僱主的外傭的工作簽證申請。在新措施下，入境處在處理外傭的工作簽證申請時，會詳細審查申請人的情況，例如申請人在12個月內提前終止僱傭合約的次數及原因，以考慮是否涉及濫用提早終止合約的安排；若入境處有此懷疑，將會拒絕有關申請。此外，如發現僱主未能履行標準僱傭合約的規定或剝削其外傭以致僱傭合約提前被終止，日後他們聘用外傭的申請將不獲批准。入境處在過去3個多月已拒絕了90宗涉及濫用提早終止合約的安排的簽證申請。入境處相信這項措施可有效遏止有關的濫用情況，並會不時檢討措施的成效。 \n(五) 過去5年勞工處根據《僱傭條例》第53條向職業介紹所拒絕發牌、續發牌照或撤銷牌照的數字及原因如下： \n年份 被拒絕發牌或續牌、或撤銷牌照的職業 介紹所數目 原因 2009 3 ― 兩宗因濫收佣金而被定罪； ― 一宗因持牌人於過去5年內，對兒童、青年或婦女犯有侵害人身罪，或涉及身為三合會會員或欺詐、不誠實行為或勒索罪而被定罪。 2010 1 有關職業介紹所濫收佣金而被定罪。 2011 3 ― 一宗因濫收佣金而被定罪； ― 一宗因無牌經營而被定罪； ― 一宗因持牌人於過去5年內，對兒童、青年或婦女犯有侵害人身罪，或涉及身為三合會會員或欺詐、不誠實行為或勒索罪而被定罪。 2012 2 ― 一宗因濫收佣金而被定罪； ― 一宗因持牌人於過去5年內，對兒童、青年或婦女犯有侵害人身罪，或涉及身為三合會會員或欺詐、不誠實行為或勒索罪而被定罪。 2013 (1月至 9月) 3 ― 兩宗因持牌人於過去5年內，對兒童、青年或婦女犯有侵害人身罪，或涉及身為三合會會員或欺詐、不誠實行為或勒索罪而被定罪； ― 一宗因勞工處處長有合理理由信納其持牌人並非是經辦職業介紹所的適當人選。 \n(六) 過去5年，勞工處收到有關職業介紹所向外傭收取訂明佣金以外酬勞的投訴數字及有關個案的定罪數字如下： \n 2009年 2010年 2011年 2012年 2013年 (1月至 9月) 涉及職業介紹所收取外傭訂明佣金以外酬勞的投訴數字 54 50 54 44 82 被定罪的傳票數字 5 3 1 1 0",
      "sequence": 251,
      "bookmark": "SP_PO_SLW_00273"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，有提供導盲犬服務的本地團體向本人反映，視障人士使用導盲犬的情況在外國很普遍，但目前全港只有數隻曾受訓練的導盲犬服役，儘管適合使用導盲犬的視障人士估計高達400人。本地亦缺乏合資格的專業導盲犬訓練人員。此外，根據現行法例，正接受訓練的導盲犬(下稱“導盲幼犬”)不獲准進入室內公眾場地或乘搭公共交通工具，因此未能得到全面的本土化訓練。就此，政府可否告知本會： \n(一) 當局會否考慮設立導盲犬的登記制度(例如在植入狗隻的晶片中加入導盲犬或導盲幼犬資料的欄目)、設立合資格的導盲犬／導盲幼犬中央登記冊，以及設立導盲犬訓練人員及使用者的發牌和評核制度；若會，何時實施；若否，原因為何； \n(二) 鑒於有評論指出，現時公共租住屋邨(下稱“公屋屋邨”)、居者有其屋計劃(“居屋”)屋苑及部分私人屋苑並不准許住戶飼養犬隻，以致導盲幼犬不能寄養在此類屋邨／屋苑的單位，日後難以完全適應香港的居住環境，當局會否考慮放寬有關規定，准許公屋屋邨及居屋屋苑住戶飼養導盲幼犬；當局會否推動在私人樓宇的公契內加入准許住戶飼養導盲幼犬的條款； \n(三) 鑒於《殘疾歧視條例》(第487章)訂明，任何人藉拒絕容許進入或使用公眾人士可進入或使用的處所，或拒絕容許使用處所的設施而歧視殘疾人士，即屬違法，當局會否考慮把有關條文擴展至適用於攜同導盲幼犬的人，以便利導盲幼犬可接受本土化訓練；當局會否就相關條文加強宣傳和公眾教育； \n(四) 鑒於有導盲犬服務機構計劃引入更多導盲犬服役，但本港現時沒有專門的犬隻培訓中心，當局會否考慮免費撥出土地，以資助有關服務機構興建犬隻培訓中心；若會，詳情為何；若否，原因為何；及 \n(五) 有否了解“導盲犬使用者培訓先導計劃”的具體成效；有否從計劃中汲取經驗；政府會否為推行計劃的機構提供更多支援，以及支持該計劃持續及全面地推行，令更多有需要的視障人士受惠？",
      "sequence": 252,
      "bookmark": "SP_MB_CHK_00275"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就陳克勤議員的質詢，我現答覆如下： \n(一) 現時，所有畜養超過5個月大的狗隻的人士，必須按《狂犬病規例》(第421A章)(“該規例”)的規定為有關狗隻植入微型晶片、注射預防狂犬病疫苗，並向漁農自然護理署(“漁護署”)署長為有關狗隻申領牌照。該規例是從保障公共衞生及安全的角度出發，為了對狂犬病作出預防及控制而訂立的。漁護署藉着有關的領牌規定管理及控制狗隻，從而保障公共衞生及安全。 \n(二) 公共屋邨一向均以多層式大廈設計。在人口密集的屋邨飼養狗隻，容易構成噪音或衞生方面的滋擾。因此，租戶如未經房屋署同意，不得飼養狗隻。 \n 但若視障或聽障租戶需飼養已受訓的服務犬，或個別租戶獲證明需以狗為伴作精神支柱而飼養狗隻，則可向房屋署提出申請，房屋署會因應個別情況酌情考慮。同樣地，假若視障租戶欲在公屋單位內飼養正在接受引路訓練的導盲犬，以幫助牠們適應公共屋邨的生活環境，房屋署亦會按個別情況酌情考慮。 \n 居者有其屋與一般私人屋苑同樣受大廈公契制約，大廈公契是業主之間的契約，有關是否容許視障人士攜帶的導盲犬或正在接受引路訓練的導盲犬進出該等屋苑，須根據公契條文作出考慮。 \n(三) 根據《殘疾歧視條例》(第487章)，任何人士如拒絕視障人士攜同導盲犬(包括正在和視障人士接受引路訓練的導盲犬)進入容許公眾人士進入的處所，或拒絕向他提供服務或設施，則可能被視為觸犯《殘疾歧視條例》。在該條例下，有關處所、服務及設施的涵蓋範圍包括酒店、銀行服務設施、教育設施、娛樂設施、康樂設施、交通運輸設施等。 \n(四)及(五) \n 鑒於在本港引入導盲犬尚在起步的階段，現階段的首要工作，在於支援其發展和提升公眾認知。 \n 在政府支持下，有康復機構獲得一項慈善基金撥款，推行“導盲犬使用者培訓先導計劃”(“先導計劃”)。先導計劃除了為視障人士提供導盲犬配對和使用導盲犬訓練外，亦涵蓋宣傳導盲犬的工作，促進市民對視障人士使用導盲犬的認識和接納。有關機構現正積極推展先導計劃，包括協助跟進計劃下的導盲犬在本港的生活及醫療護理等專業支援，並會待計劃完成後，檢討具體成效。 \n 政府會繼續與有關康復機構保持聯繫，參考先導計劃的運作經驗，檢視導盲犬服務在香港發展的情況，以協助康復服務持續改善。",
      "sequence": 253,
      "bookmark": "SP_PO_SLW_00276"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，行政長官在今年發表的施政報告中表示，房屋署(“房署”)會加強取締濫用公共租住房屋(“公屋”)，加上租戶自願遷出，每年平均可淨“回收”約7 000多個單位，加上約15 000個新單位，每年可供編配的單位超過22 000個。然而，去年12月有傳媒報\n道，有552個單位的大澳龍田邨在入伙30年後仍只有300多個單位已被編配，空置率高達四成。因此，政府在今年2月宣布，將龍田邨天利樓改建為居者有其屋(“居屋”)計劃單位出售。報道又指出，天水圍天恩邨有不少單身人士單位因洗手間空間狹窄而乏人問津，以致長期空置，亦有公屋申請人連續3次獲編配公屋單位，但仍未找到合意地區的單位。就此，政府可否告知本會： \n(一) 就過去5年，每年每個編配區域(即市區、擴展市區、新界及離島)的公屋單位而言，(i)選擇該等單位的申請人數目、(ii)它們的平均空置率，以及(iii)當中空置的一人單位數目(按下表列出)； \n年份  市區 擴展 市區 新界 離島 2008 申請數目      平均空置率     \n空置的一人 單位數目     2009 申請數目      平均空置率     \n空置的一人 單位數目     2010 申請數目      平均空置率     \n空置的一人 單位數目     2011 申請數目      平均空置率     \n空置的一人 單位數目     2012 申請數目      平均空置率     \n空置的一人 單位數目     \n\n(二) 過去5年，在提交申請後的3年內首次獲編配公屋單位的公屋申請人數目為何；當中拒絕首次獲編配公屋單位的申請人數目，以及主要的拒絕原因為何；在提交申請後的3年內入住公屋單位的申請人數目為何(按下表列出)；  \n年份 公屋申請人數目 首次獲編配公屋單位 拒絕首次編配 入住公屋單位 2008    2009    2010    2011    2012    \n(三) 過去5年，接受編配入住一人公屋單位的公屋申請人數目為何，並按申請人所屬的年齡組別列出分項人數(按下表列出)； \n年份 公屋申請人數目 18歲至39歲 40歲至64歲 65歲或以上 2008    2009    2010    2011    2012    \n(四) 現時公屋輪候冊上的申請人數目為何；當中申請入住一人單位的數目為何； \n(五) 過去5年，每年公屋租戶自願遷出的個案數目為何； \n(六) 按4個編配區域劃分，2013年至2017年新增的公屋單位的預計數目，以及當中一人單位的數目為何(按下表列出)；及 \n\n年份 新增公屋單位數目 市區 擴展市區 新界 離島 一人單位 其他單位 一人單位 其他單位 一人單位 其他單位 一人單位 其他單位 2013         2014         2015         2016         2017         \n(七) 除了龍田邨天利樓外，房署於未來5年內將公屋單位改建為居屋單位出售的計劃的詳情和所涉單位數目為何；有關屋邨的租戶的搬遷安排為何(包括房署會否安排原區安置及提供租金優惠)？",
      "sequence": 254,
      "bookmark": "SP_MB_KKK_00278"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港房屋委員會(“房委會”)一向以善用公屋資源為原則，每當有新建單位落成或現有空置單位經翻新後，房署會盡快編配給公屋輪候冊或其他安置類別的申請者。 \n 為公平起見，公屋編配一般都是以電腦隨機方式編配，申請者不得選擇某屋邨、樓層或方向。輪候冊申請人有3次編配機會，然而，各申請者接受編配與否，純屬其個人選擇。當申請者不接受單位的編配，我們會按電腦隨機方式編配給另一申請者。故此，單位的空置期會受申請者是否及何時接受編配所影響。一般來說，除了經過多次編配仍不獲接納的較不受歡迎的單位外，單位空置的原因亦包括有回收單位在等待進行翻新工程、單位需預留給其他安置類別例如調遷或受清拆影響的居民等。 \n 房署已透過下列措施加快出租較不受歡迎及空置期較長的單位： \n(i) 對空置12個月或以上的單位，提供寬減租金的優惠；及 \n(ii) 透過現時每年舉辦一次的“特快公屋編配計劃”出租受歡迎程度較低的單位，使一些公屋輪候冊申請者可提早獲配公屋單位。 \n\n 整體而言，公屋空置率仍持續維持於低水平，2013年6月底的空置率為0.5%，遠低於1.5%的指標。 \n 就郭家麒議員質詢的各個部分，現答覆如下： \n(一) 在過去5個財政年度，登記在市區、擴展市區、新界及離島的輪候冊申請數目，以及當中可供出租的一人單位數目表列如下： \n財政年度(以該年度最後 當日計)  市區 擴展 市區 新界 離島 2008-2009 輪候冊申請 數目 \n 28 000 8 600 \n 34 800 25 000 \n 8 900 9 000 \n 100 200 ―― 一般申請“配額及計分制”申請 可供出租的一人單位數目 1 437 555 1 601 8 2009-2010 輪候冊申請 數目 \n 21 400 6 800 \n 43 800 32 100 \n 12 500 12 200 \n 100 200 ―― 一般申請“配額及計分制”申請 可供出租的一人單位數目 1 266 282 960 11 2010-2011 輪候冊申請 數目 \n 18 000 5 400 \n 53 800 41 900 \n 17 100 15 800 \n 100 300 ―― 一般申請“配額及計分制”申請 可供出租的一人單位數目 1 216 224 445 9 \n財政年度(以該年度最後 當日計)  市區 擴展 市區 新界 離島 2011-2012 輪候冊申請 數目 \n 32 800 14 200 \n 45 500 51 900 \n 23 200 21 200 \n 200 400 ―― 一般申請“配額及計分制”申請 可供出租的一人單位數目 1 346 565 436 13 2012-2013 輪候冊申請 數目 \n 51 100 26 500 \n 40 200 59 800 \n 25 400 24 700 \n 200 500 ―― 一般申請“配額及計分制”申請 可供出租的一人單位數目 655 461 391 15 \n 由於申請人可按現行政策更改其公屋選區、一般申請及“配額及計分制”申請之間亦可能因申請人家庭狀況轉變而轉換輪候隊伍，以及公屋單位出租的情況每天都在改變，因此，以上的數字只反映該財政年度最後一日當天的情況。 \n 至於公屋空置率方面，由於各公屋選區的單位總數各有不同，個別公屋選區的空置率並不能反映整體空置情況。房委會現時是以維持整體租住公屋空置率低於1.5%為目標，2008-2009年度至2012-2013年度5個財政年度年底的整體租住公屋空置率分別為1.3%；1.0%；0.9%；1.0%及0.6%。 \n(二) 在過去5個財政年度成功登記入輪候冊的申請人中(1)，在3年內(扣除申請被凍結的時段)獲首次編配租住公屋單位的申請人數目、拒絕首次編配的申請人數目及於3年內(扣除申請被凍結的時段)入住公屋單位的申請人數目表列如下： \n(1) 以登記日期／相應登記日期計算。 \n年度 成功登記的輪候冊申請人數目 於3年內** 獲首次編配的申請人 數目 於3年內** 獲首次編配但拒絕接受的申請人 數目 於3年內** 入住公屋的申請人數目 2008-2009 13 820 10 560 9 564 2009-2010 13 237 9 472 7 931 2010-2011* (截至2013年6月底) 7 250 4 140 5 798 2011-2012* (截至2013年6月底) 5 261 3 514 3 310 2012-2013* (截至2013年6月底) 558 370 323 \n註： \n* 由於在2010-2011年度、2011-2012年度及2012-2013年度成功登記的申請至今仍未足3年，所以該3個年度的有關數字只計算至2013年6月底為止。 \n** 扣除申請被凍結的時段。 \n 公屋編配一般是以電腦隨機方式進行，拒絕接受編配的原因因人而異，包括地點不理想、交通不便、單位具負面環境因素、要求編配新屋邨、高層單位及較大單位等。 \n(三) 在過去5個財政年度，接受編配入住一人公屋單位的公屋申請人數目，按年齡組別劃分表列如下(由於年屆60歲的申請歸類長者申請，不受配額及計分制所限，故表格最後一行以60歲劃分)： \n財政年度 接受編配的一人公屋申請者數目 18歲至39歲 40歲至59歲 60歲及以上 2008-2009 603 2 350 3 045 2009-2010 313 2 353 3 215 2010-2011 297 2 233 2 922 2011-2012 263 2 098 3 002 2012-2013 207 1 819 2 877 \n(四) 截至2013年6月底，公屋輪候冊共有約118 700宗一般申請個案(即長者及家庭申請)，當中包括約9 200宗長者一人申請。另有約115 600宗“配額及計分制”下的非長者一人申請。上述長者及非長者一人申請者如符合資格，均會按照公屋編配標準配予適合一人居住的單位。 \n(五) 過去5個財政年度，房委會透過自願遷出及其他途徑收回公屋單位以供重新編配，分項數字表列如下： \n財政年度 收回途徑 2008- 2009 2009- 2010 2010- 2011 2011- 2012 2012- 2013 租戶自願遷出 5 400 4 850 5 145 4 560 4 732 購買由房委會推售的居屋單位 1 984 482 1 933 7 0 從居屋第二市場購入未繳付補價的居屋／租者置其屋單位 1 176 1 228 1 500 1 181 1 328 發出遷出通知書 1 683 1 518 1 359 1 403 1 246 總數 10 243 8 078 9 937 7 151 7 306 \n(六) 根據最新的公營房屋建設計劃，房委會預計未來5年(2013-2014年度至2017-2018年度)的新建租住公屋建屋量及區域劃分請參閱附件，而預計落成的新建一／二人公屋單位數目如下： \n財政年度 一／二人單位數目* 2013-2014 3 100 2014-2015 2 800 2015-2016 3 900 2016-2017 3 000 2017-2018 設計中，數目待確定 \n註： \n* 計至最近的百位整數。 \n(七) 除龍田邨天利樓外，房委會現時並無計劃將其他租住公屋單位改為居屋單位出售。 \n附件 \n(2013-2014年度至2017-2018年度)租住公屋建屋量 \n完工年期 ／區域 地區 公屋項目 預計建成租住公屋單位數目* 2013-2014 市區 九龍城區 啟德發展區1B號地盤第一期 2 700 啟德發展區1B號地盤第二期 2 900 啟德發展區1B號地盤第三期 2 500 深水埗區 西邨路 1 500 擴展市區 葵青區 大白田街 800 葵盛圍 1 500 西貢區 將軍澳第65B區 2 100 合共 14 100 2014-2015 市區 深水埗區 蘇屋邨第一期 2 900 黃大仙區 東頭平房區東 1 000 擴展市區 沙田區 沙田第52區第一期 3 000 新界區 北區 上水第36區西 1 400 元朗區 洪水橋第13區第一期 1 500 洪水橋第13區第二期 600 洪水橋第13區第三期 2 300 合共 12 700 2015-2016 市區 東區 柴灣工廠大廈 200 觀塘區 牛頭角下邨第二期 600 安達臣道石礦場D號地盤 3 500 安達臣道石礦場E號地盤 第一期 2 600 安達臣道石礦場E號地盤 第二期 2 500 鯉魚門第三期 400 擴展市區 沙田區 沙田第52區第二期 3 500 沙田第52區第三期 2 000 沙田第52區第四期 2 600 \n完工年期 ／區域 地區 公屋項目 預計建成租住公屋單位數目* 新界區 大埔區 寶鄉街 500 元朗區 洪水橋第13區第三期 500 前凹頭政府宿舍 1 200 前元朗邨 400 合共 20 500 2016-2017 市區 觀塘區 安達臣道石礦場A號地盤 1 500 安達臣道石礦場B號地盤 第一期 3 100 安達臣道石礦場B號地盤 第二期 2 600 安達臣道石礦場C1號地盤 1 400 安達臣道石礦場E號地盤 第二期 800 深水埗區 蘇屋邨第一期 400 黃大仙區 新蒲崗分層工廠大厦 900 擴展市區 離島區 東涌第56區 3 600 新界區 屯門區 屯門第54區2號地盤第一期 2 600 屯門第54區2號地盤第二期 2 100 合共 18 800 2017-2018 市區 東區 連城道 300 觀塘區 東區海底隧道旁地盤第七期 500 深水埗區 長沙灣副食品批發市場5號 地盤 1 200 荔枝角道―東京街第一期 1 800 石硤尾邨第三期 300 石硤尾邨第六期 1 200 石硤尾邨第七期 200 蘇屋邨第二期 3 700 \n完工年期 ／區域 地區 公屋項目 預計建成租住公屋單位數目* 擴展市區 葵青區 前葵涌警察宿舍 900 沙田區 石門 2 300 離島區 東涌第39區 3 800 合共 16 000 總數 82 000 \n(根據2013年6月公營房屋建設計劃) \n註： \n* 由於進位原因，數字相加結果可能不等於所列總數。",
      "sequence": 255,
      "bookmark": "SP_PO_STH_00279"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，有傳媒報道，有發展商擬於西貢海下的“不包括的土地”(即毗鄰郊野公園，但不屬於郊野公園一部分的土地)上發展大型住宅項目。有市民向本人反映，政府若沒有妥善規劃不包括的土地的用途，任由大型發展項目在該等土地上進行，將會對郊野公園的環境構成負面影響。就此，政府可否告知本會： \n(一) 現時各幅不包括的土地的使用狀況、法定用途、是否由私人擁有，以及有否牽涉發展項目； \n(二) 現時各幅不包括的土地的最新規劃情況(包括是否已納入法定圖則，以及有關法定圖則的類別)； \n(三) 會否擬定時間表，盡快把所有不包括的土地納入法定圖則，並就該等土地的用途進行公眾諮詢；若會，詳情是甚麼；若不會，原因是甚麼； \n(四) 會否加強巡邏不包括的土地，以確保有關土地的實際用途符合土地契約條款，並杜絕“先破壞，後建設”的行為；若會，詳情是甚麼；若不會，原因是甚麼；及 \n(五) 鑒於有市民指出，在不包括的土地進行住宅發展，將對毗鄰的郊野公園構成影響，政府會否就發展建議進行環境影\n響評估及交通影響評估；若會，詳情是甚麼；若不會，原因是甚麼？",
      "sequence": 256,
      "bookmark": "SP_MB_KC_00281"
    },
    {
      "title": "發展局局長",
      "content": "主席，全港共有77幅郊野公園“不包括的土地”，當中23幅在2010-2011年度之前已在《城市規劃條例》(“城規條例”)下被納入分區計劃大綱圖內。政府於2010-2011年度施政報告中宣布，為照顧保育和社會發展需要，會把餘下的“不包括的土地”納入郊野公園範圍或法定規劃圖則。政府目前的計劃是把54幅其中的大約半數納入法定規劃圖則內。有關計劃是考慮了各“不包括的土地”的實際情況，包括有關地點的保育價值、景觀及美學價值、地理位置、現有民居規模，以及面對發展壓力等因素而訂出的。 \n 到目前為止，漁農自然護理署(“漁護署”)已確定把3幅分別位處西灣、金山及圓墩的“不包括的土地”納入郊野公園範圍，並已根據《郊野公園條例》(第208章)的要求進行一連串的法定程序。相關郊野公園的新的已予批准的地圖已存放於土地註册處。漁護署亦已根據《郊野公園條例》制訂指定令，指定令已於10月11日刊憲，並於10月16日提交立法會，進行先訂立後審議的程序。我們會根據將西灣、金山及圓墩“不包括的土地”納入郊野公園的經驗，為餘下適合納入郊野公園的“不包括的土地”訂定評估的優先次序。 \n 至於把“不包括的土地”納入發展審批地區圖然後納入分區計劃大綱圖內的工作方面，我們已把24幅納入發展審批地區圖，其中3幅已被納入分區計劃大綱草圖內。我們預計可在2013-2014年度內完成把其餘“不包括的土地”納入發展審批地區圖的工作。下一步把它們納入分區計劃大綱圖的工作會繼續進行。 \n 就陳議員的質詢，經徵詢環境局後，我的答覆如下： \n(一) 在發展審批地區圖(共涉及17份發展審批地區圖)的24幅“不包括的土地”的整體規劃意向(1)，是保存區內的自然景觀，鄉郊環境和防止高保育價值的地點受到干擾。一般而言，發展審批地區圖內大部分地區暫時會被劃為“非指定用途”，只有若干土地被劃為“鄉村式發展”地帶，以反映現有\n(1) 其中涵蓋大浪西灣“不包括的土地”的發展審批地區草圖的法定有效期至2013年8月6日，有關“不包括的土地”已於2012年10月26日納入西貢東郊野公園未定案地圖。 \n的鄉村及主要供原居村民興建小型屋宇之用。在“非指定用途”用途地帶上，除農業用途外，任何發展均須先取得城市規劃委員會(“城規會”)的規劃許可方可進行。有關用途地帶的規劃旨在方便有關當局在制訂分區計劃大綱圖前，得以有充分時間與相關部門詳細進行分析及研究，從而訂定有關地區合適的土地用途，以制訂分區計劃大綱圖。 \n 在有關分區計劃大綱草圖內的3幅“不包括的土地”的法定用途地帶主要包括“自然保育區”、“海岸保護區”及“鄉村式發展”等。 \n 已納入法定圖則內的24幅“不包括的土地”全部包括私人土地，該等圖則所包括的法定用途地帶載於附表。至於其餘30幅的“不包括的土地”(包括漁護署已確定納入郊野公園範圍的其中兩幅“不包括的土地”)，當中部分亦包括私人土地。 \n 根據地政總署的資料，在上述54幅“不包括的土地”中，地政總署就其中19幅範圍內的個別土地，曾接獲興建或重建新界豁免管制屋宇(包括小型屋宇)的申請，而城規會至今並沒有收到進行大型發展項目的規劃申請。 \n(二)及(三) \n 如上述，漁護署已確定把3幅“不包括的土地”納入郊野公園範圍，並已根據《郊野公園條例》進行一連串的法定程序。 \n 獲評估為符合納入郊野公園準則的“不包括的土地”，郊野公園及海岸公園管理局總監(“總監”)會就建議提交郊野公園及海岸公園委員會(“委員會”)作考慮及諮詢有關持份者(如鄉事委員會或區議會)，然後才展開法定程序。就法定程序而言，郊野公園是按照《郊野公園條例》內的規定所指定，當中亦包括法定的諮詢程序。在擬備郊野公園未定案地圖的過程中，總監須根據《郊野公園條例》第8條諮詢委員會。在向行政長官會同行政會議呈交未定案地圖前，總監須按照《郊野公園條例》的第9條的規定，將建議郊野公園的未定案地圖以中文及英文在憲報刊登公告。如在公\n告刊登之日起計60天的查閱期間內，任何人因未定案地圖而感到受屈，可按《郊野公園條例》第11條將其反對該未定案地圖的書面陳述送交總監及委員會秘書。委員會會就反對進行聆訊，然後按《郊野公園條例》第12條將未定案地圖及有關文件提交行政長官會同行政會議以待批准。 \n 此外，有關當局至今已將24幅“不包括的土地”納入發展審批地區圖，當中3幅亦被納入分區計劃大綱草圖。餘下的工作正繼續進行。一般而言，為避免出現搶先發展而造成與周圍環境不協調的“現有用途”，有關發展審批地區圖會按既定程序在刊憲後才會正式諮詢公眾。在兩個月的草圖展示期內，有關當局會諮詢相關的區議會和鄉事委員會，而市民亦可在展示期內，向城規會提交申述和意見。至於在預備有關分區計劃大綱圖用以取代發展審批地區圖時，有關當局會在草圖刊憲前先諮詢有關區議會、鄉事委員會及相關持份者。同樣地，在兩個月的草圖展示期內，公眾人士亦可向城規會提交申述和意見。 \n(四) 當漁護署職員在執行在郊野公園的日常巡邏時，如發現在“不包括的土地”有任何懷疑未經批准的發展，他們會盡快通知相關政府部門，包括地政總署，以作出適當的跟進。 \n 在地政總署收到有關投訴或轉介後，地政總署會派人巡視，並搜集與個案相關的資料，在有需要時亦會諮詢法律意見，以確定有否違反地契條款的情況。若確定有違反地契條款，地政總署會作出適當的跟進行動，包括向有關人士發出警告信，要求糾正違契事項，而最嚴重者政府更可收回有關私人土地。 \n 此外，根據城規條例，規劃監督(即規劃署署長)可以在發展審批地區涵蓋的地方(即被發展審批地區圖，或及後取代它的分區計劃大綱圖所覆蓋的地方)，對城規條例下的違例發展採取執管行動，包括發出強制執行通知書，要求有關人士中止違例發展，以及向未有遵從通知書規定辦理的人士作出檢控行動。 \n\n(五) 如上文所述，在“非指定用途”用途地帶上，除農業用途外，任何發展均須先取得城規會的規劃許可方可進行。城規會在考慮有關的規劃申請時，可按情況考慮施加若干條件，例如要求申請人評估其擬議發展項目在環境及交通等方面的影響，並提供改善和紓緩措施。 \n 根據環境運輸及工務局技術通告(工務)第5/2005號的規定，在現行的行政安排下，如發展計劃／方案可能影響天然溪澗／河流，負責批核和處理發展計劃的當局，須在各個發展階段徵詢和收集漁護署和相關部門的意見。小型屋宇發展項目的排污系統設計和建造，亦必須符合相關的標準與規例，例如環境保護署的專業人士作業備考《專業人士環保事務諮詢委員會專業守則第5/93號》。 \n 此外，根據有關法定規劃圖則，任何工程若涉及任何可能會對鄰近地方的排水情況或自然環境造成不良影響的河道改道或填塘工程，亦必須向城規會取得許可，方可進行。 \n 附表 \n2010年起被納入發展審批地區圖的24幅郊野公園“不包括的土地”* 所包括的法定用途地帶 (截至2013年10月9日) \n數目 “不包括的土地” 法定用途地帶 1 西灣★ 大浪西灣發展審批地區草圖的法定有效期至2013年8月6日，並已於2012年10月26日納入西貢東郊野公園未定案地圖 2 鎖羅盆# 自然保育區地帶，綠化地帶，鄉村式發展地帶 3 白腊# 農業地帶，自然保育區地帶，政府、機構或社區地帶，鄉村式發展地帶 4 海下# 自然保育區地帶，海岸保護區地帶，政府、機構或社區地帶，綠化地帶，其他指定用途地帶，鄉村式發展地帶 5 田夫仔 非指定用途 \n數目 “不包括的土地” 法定用途地帶 6 北潭凹 非指定用途 7 土瓜坪 非指定用途 8 北丫 鄉村式發展地帶，非指定用途 9 東丫 鄉村式發展地帶，非指定用途 10 茅坪，茅坪老屋，茅坪新屋及黃竹山 鄉村式發展地帶，非指定用途 11 三椏村 鄉村式發展地帶，非指定用途 12 小灘 非指定用途 13 垥塘，梅子林及 荔枝窩 鄉村式發展地帶，非指定用途 14 高流灣，巫屋， 林屋，劉屋及謝屋 鄉村式發展地帶，非指定用途 15 鹿湖，上羗山， 下羗山，長亭及 坑背 鄉村式發展地帶，非指定用途 16 牛過田 非指定用途 17 水茫田 具特殊科學價值地點地帶，非指定用途 18 赤徑 鄉村式發展地帶，非指定用途 19 榕樹澳 鄉村式發展地帶，非指定用途 20 二澳 鄉村式發展地帶，非指定用途 21 白沙澳、白沙澳 下洋 鄉村式發展地帶，非指定用途 22 谷埔新屋下、谷埔老圍、二肚、三肚、四及五肚 鄉村式發展地帶，非指定用途 23 鳳坑 鄉村式發展地帶，非指定用途 24 榕樹凹 鄉村式發展地帶，非指定用途 \n註： \n* 該附表並不包括1980年至2009年期間已被納入分區計劃大綱圖的23幅“不包括的土地”。 \n★ 大浪西灣已於2012年10月26日納入西貢東郊野公園未定案地圖。 \n# 有關地點已於2013年9月27日納入有關分區計劃大綱草圖。",
      "sequence": 257,
      "bookmark": "SP_PO_SD_00282"
    },
    {
      "title": "林大輝議員",
      "content": "主席，行政長官曾表示處理房屋問題是現屆政府施政的重中之重，然而有不少市民向本人反映，社會人士對郊野公園、高爾夫球場、工業大廈、九龍塘前李惠利學院所在的土地能否用作建屋用途持有截然不同的意見，並質疑地從何來。就此，政府可否告知本會： \n(一) 有否檢視本港可發展用地的最新情況，以及有關土地可供興建不同類型住宅的樓面面積；如有，詳情為何，並按下表列出；如否，原因為何； \n用地 面積 (公頃) 所處 地區 可用作 興建 公屋及 提供的 樓面 面積 (平方呎) 可用作 興建 居屋及 提供的 樓面 面積 (平方呎) 可用作 興建 私樓及 提供的 樓面 面積 (平方呎) 郊野公園      棕土地帶 (i) 荒地 (ii) 荒廢的回收場 (iii) 荒廢的貨櫃場 \n農地      丁屋土地      高爾夫 球場      行政長官粉嶺別墅      石礦場      \n(二) 全港有多少幅政府工業大廈所在的土地可改作興建住宅用途，並列出其位置及面積；  \n(三) 據悉城市規劃委員會較早前就九龍塘前香港專業教育學院李惠利分校校舍土地改劃用途的諮詢，合共收到約25 000份意見書，當中逾99%反對改劃為住宅用地，當局會否維持該土地的建議規劃用途；如會，詳情為何；如否，原因為何； \n(四) 鑒於行政長官在2013年的施政報告中提出，政府掌握的土地，可供2012-2013年度起5年內落成約75 000個新公屋單位，以及在2016-2017年度起4年內落成約17 000個新居屋單位，當局有否訂定在上述兩段期間每年的公屋單位和居屋單位供應量、分布地區，以及分別受惠的人士數目；如有，以表列出有關的詳情；如否，原因為何； \n(五) 會否考慮放寬丁屋的樓層數目和每層的面積，以善用土地資源；如會，詳情為何；如否，原因為何； \n(六) 根據長遠房屋策略督導委員會委託顧問進行的調查所得，本港現時推算共有66 900間分間樓宇單位(俗稱“劏房”)，惟當中並不包括工業大廈內的“劏房”，當局有否統計現時工業大廈內的“劏房”數字，以評估所需土地作房屋的用途；如有，詳情為何；如否，原因為何；及 \n(七) 鑒於不少市民建議將郊野公園和粉嶺香港高爾夫球會的部分土地改作建屋用途，當局有否展開有關的評估工作；如有，何時展開及預計完成日期，以及評估的詳情為何；如否，原因為何？",
      "sequence": 258,
      "bookmark": "SP_MB_LTF_00284"
    },
    {
      "title": "發展局局長",
      "content": "主席，為應付香港市民的住屋和各項需要，政府決心增加土地供應，並一直密切留意各類土地的使用情況。對於有可能提供作發展的土地，當局會根據2013年施政報告中勾劃的增加土地供應藍圖，按既定機制檢視和評估有關地塊的發展可行性，並於土地可準備進行發展時作出適當安排，包括撥作興建公營房屋、加入賣地計劃，或撥作其他用途等。 \n 就林議員的質詢，經徵詢運輸及房屋局後，我的答覆如下： \n\n(一) 全港郊野公園及特別地區，以及在法定規劃圖則上劃為“農業”和“鄉村式發展”用途地帶的土地面積分別如下： \n土地類別 面積約(平方公里) 郊野公園及特別地區 442 在法定規劃圖則上劃為“農業”地帶的土地# 33 在法定規劃圖則上劃為“鄉村式發展”地帶的土地# 33 \n註： \n# 有關數字純粹為在《城市規劃條例》(第131章)下納入法定規劃圖則，並規劃為“農業”或“鄉村式發展”用途的土地面積。因此，有關“農業”和“鄉村式發展”地帶的土地面積，並不等同實際上正作農業活動和正被使用為“鄉村式發展”用途的土地面積。 \n 此外，粉嶺高爾夫球場及行政長官粉嶺別墅的土地面積分別約為170及2.3公頃。至於擬議進行發展的前茶果嶺高嶺土礦場、安達臣道石礦場，以及前南丫石礦場，根據最新的研究結果，3個礦場可提供作發展之用的土地面積，分別約為5、40及20公頃。 \n “棕地”方面，當局並沒有就其土地面積進行全港性統計。然而，我們正積極透過一系列不同地區的規劃研究，檢討位於新界各區未盡其用的“棕地”，務求在環境、交通和基建可行的情況下，將當中合適的土地改劃作其他用途，以釋放發展潛力。有關研究包括新界東北新發展區，以及洪水橋新發展區的規劃及工程研究(涉及現時作露天貯物或港口後勤用途的土地共約250公頃)、元朗南房屋用地規劃及工程研究(涉及現時作露天貯物、倉庫及工場用途的土地共約93公頃)、缸瓦甫發展的工程可行性研究，以及古洞南規劃及工程研究等。 \n(二) 香港房屋委員會(“房委會”)轄下6個工廠大廈(1)的平均出租率高達99%，可見市場對小型工廠單位的需求持續。房委會會繼續管理這些工廠大廈，並會不時檢討有關情況。現時未有任何清拆工廠大廈的計劃。 \n(1) 晉昇、穗輝、開泰、宏昌、葵安和業安工廠大廈。 \n 工業用地方面，規劃署自2000年起已進行了3輪檢討。在2009年進行的最近一輪工業用地檢討中，16幅(5幅政府用地，11幅私人擁有土地)共約30公頃的工業用地建議改作住宅用途，其中13幅已完成或正進行法定圖則的改劃程序。若16幅用地全部發展或重建，估計可提供約20 400個單位。規劃署亦已於2013年3月底展開另一輪檢討，以了解現有工業用地及樓宇的最新使用情況，以及進一步研究將部分用地改作其他用途，包括住宅用途的可能性。有關檢討預計可於2014年完成。 \n(三) 隨着香港專業教育學院李惠利分校在將軍澳重置，教育局審視了位於九龍塘的前李惠利校舍用地是否繼續作教育用途。經考慮後，教育局決定保留前李惠利校舍北面部分用地，以配合香港浸會大學在現行政策及既定計算準則下對公帑資助教學空間和學生宿位的所有需求。 \n 至於前李惠利校舍南面部分用地，教育局將其交還作其他用途，確保珍貴的土地資源得以充分利用。就該用地由“政府、機構或社區(9)”地帶改劃為“住宅(乙類)”地帶的修訂，城市規劃委員會會根據《城市規劃條例》(第131章)舉行會議，考慮有關申述及意見。 \n(四) 根據最新的公營房屋建設計劃，房委會預計由2012-2013年度至2016-2017年度的5年期內的公共租住房屋(“公屋”)總建屋量為約79 000個公屋單位，較2013年施政報告中的75 000個單位目標多出約4 000個單位，預計可容納總人口為約21萬。各區分布及建屋量請參閱附件一。在居屋方面，經過房委會與相關政策局及政府部門的緊密合作，我們已成功物色到適合的土地發展居屋，確保在2016-2017年度至2019-2020年度內，合共興建約17 000個單位。 \n 首批將於2016-2017年度落成的居屋項目已經動工，預計可提供約2 200個單位，2016-2017年度至2017-2018年度的居屋建屋量及分布位置請參閱附件二，預計可容納總人口為約27 000。至於2018-2019年度及以後的項目，仍受多項因素影響，例如改變土地用途、地區人士的意見等，因此在\n現階段未能列出詳細的時間表，而有關資料會按照我們逐年延展的建屋計劃適時公布和諮詢相關區議會。 \n(五) 小型屋宇現時須按《建築物條例(新界適用)條例》(第121章)中的相關規定興建，主要特點是不得超過3層及高於8.23米，而上蓋面積不得超過65.03平方米。目前小型屋宇可被豁免於《建築物條例》下某些管制，是基於小型屋宇的高度和面積等，若放寬小型屋宇現時在樓層、高度及上蓋面積的限制，將會涉及建築安全的考慮。此外，規劃署制訂“鄉村式發展”地帶時，需要考慮不同的因素，包括個別鄉村的位置、與周邊土地用途的互相配合、城市設計、環境和地形的限制，以及基建設施的提供等。放寬小型屋宇高度限制會導致有關地區居住人口上升，其可行性須詳細考慮。 \n(六) 由長遠房屋策略督導委員會委託政策二十一有限公司進行的“香港分間樓宇單位的調查”只涵蓋私人住用及綜合用途樓宇內的分間樓宇單位。我們現時沒有在工業樓宇內的“劏房”估計數字。 \n(七) 鑒於去年新界東北新發展區第三階段公眾參與活動時，有不少意見提出應研究發展粉嶺高爾夫球場和周邊地區，當局會將有關土地(包括行政長官粉嶺別墅)納入2014年年初開展的“發展新界北部地區初步可行性研究”中一併研究，以探討有關土地的不同發展方案。規劃署及土木工程拓展署正就有關研究開展招標程序，預計研究需時約15個月，包括相關的環境、交通及運輸、排水及排污等概括技術評估，以及公眾參與活動。 \n 粉嶺高爾夫球場在香港體育發展政策及對周邊地區的規劃和環境，有一定的角色。民政事務局會在今年內開展私人遊樂場地契約政策的全面檢討。發展局在考慮粉嶺高爾夫球場用地的未來發展潛力時，亦會考慮相關的檢討結果。 \n 至於發展郊野公園作房屋用途的建議，現時政府並無此計劃。 \n\n附件一 \n(2012-2013年度至2016-2017年度)租住公屋建屋量 \n完工／預計完工年期 區域 地區 公屋項目 建成／預計建成租住公屋單位數目* 2012-2013年度 市區 觀塘 牛頭角下邨第一期 2 700 九龍城區 啟德發展區1A號地盤第一期 2 700 啟德發展區1A號地盤第二期 2 600 深水埗區 前長沙灣警察宿舍 1 400 擴展市區 沙田區 沙田第4C區香粉寮街 1 200 前沙田警察宿舍 1 600 新界區 屯門區 屯門第18區 1 000 合共 13 100 2013-2014年度 市區 九龍城區 啟德發展區1B號地盤第一期 2 700 啟德發展區1B號地盤第二期 2 900 啟德發展區1B號地盤第三期 2 500 深水埗區 西邨路 1 500 擴展市區 葵青區 大白田街 800 葵盛圍 1 500 西貢區 將軍澳第65B區 2 100 合共 14 100 2014-2015年度 市區 深水埗區 蘇屋邨第一期 2 900 黃大仙區 東頭平房區東 1 000 擴展市區 沙田區 沙田第52區第一期 3 000 新界區 北區 上水第36區西 1 400 元朗區 洪水橋第13區第一期 1 500 洪水橋第13區第二期 600 洪水橋第13區第三期 2 300 合共 12 700 \n完工／預計完工年期 區域 地區 公屋項目 建成／預計建成租住公屋單位數目* 2015-2016年度 市區 東區 柴灣工廠大廈 200 觀塘區 牛頭角下邨第二期 600 安達臣道石礦場D號地盤 3 500 安達臣道石礦場E號地盤第一期 2 600 安達臣道石礦場E號地盤第二期 2 500 鯉魚門第三期 400 擴展市區 沙田區 沙田第52區第二期 3 500 沙田第52區第三期 2 000 沙田第52區第四期 2 600 新界區 大埔區 寶鄉街 500 元朗區 洪水橋第13區第三期 500 凹頭政府宿舍 1 200 前元朗邨 400 合共 20 500 2016-2017年度 市區 觀塘區 安達臣道石礦場A號地盤 1 500 安達臣道石礦場B號地盤第一期 3 100 安達臣道石礦場B號地盤第二期 2 600 安達臣道石礦場C1號地盤 1 400 安達臣道石礦場E號地盤第二期 800 深水埗區 蘇屋邨第一期 400 黃大仙區 新蒲崗分層工廠大廈 900 擴展市區 離島區 東涌第56區 3 600 新界區 屯門區 屯門第54區2號地盤第一期 2 600 屯門第54區2號地盤第二期 2 100 合共 18 800 總數 79 100 \n(根據2013年6月公營房屋建設計劃) \n註： \n* 由於進位原因，數字相加結果可能不等於所列總數。 \n\n附件二 \n(2013-2014年度至2017-2018年度)居屋建屋量 \n預計完工／完工年期區域 地區 居屋項目 預計建成居屋單位數目 2016-2017年度 擴展市區 葵青區 青康路 500 荃灣區 沙咀道 1 000 沙田區 沙田第4C區美滿里 200 沙田第4D區碧田街 300 新界區 元朗區 宏業西街 200 合共 2 200 2017-2018年度 市區 觀塘區 彩虹彩興路 900 深水埗區 長沙灣副食品批發市場3號地盤 2 200 擴展市區 沙田區 沙田第31區顯田街 200 新界區 元朗區 橋昌路東 2 500 離島區 離島區 銀鑛灣路東 200 銀鑛灣路西 400 合共 6 400 總數 8 600 \n(根據2013年6月公營房屋建設計劃)",
      "sequence": 259,
      "bookmark": "SP_PO_SD_00285"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，鑒於近年不斷發生殘酷對待動物的案件，不同的維護動物權益團體均要求警方加強打擊此類罪行。就此，政府可否告知本會： \n(一) 香港警察學院會否提供培訓課程，教授警務人員調查殘酷對待動物案件的技巧；若會，詳情為何；若否，原因為何；及 \n\n(二) 會否參照現時警隊內屬於兼任性質的專責隊伍(例如談判組、搜查隊、爆炸品處理隊等)的組成方式，成立由有興趣的警員自願加入的動物警察組；若會，詳情為何；若否，原因為何？",
      "sequence": 260,
      "bookmark": "SP_MB_HW_00287"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，現時有多個政府部門和機構參與處理殘酷對待動物的個案。為了加強各相關部門和機構之間的合作，漁農自然護理署(“漁護署”)聯同香港警務處(下稱“警方”)、食物環境衞生署及香港愛護動物協會(“愛協”)於2011年成立小組，檢視處理殘酷對待動物個案的工作。警方亦於2011年推出“動物守護計劃”，聯同漁護署、愛協、獸醫組織及關注動物組職，從教育、宣傳、情報收集及調查4方面打擊虐待動物案件，以強化警方在調查這類案件的工作，透過與更多不同機構加強合作，以及鼓勵公眾人士參與，更有效防止及偵查殘酷對待動物的案件。 \n 我現就質詢的兩部分答覆如下： \n(一) 警方於2011年推出“動物守護計劃”，為了強化警方在調查殘酷對待動物案件的工作，以及讓前線人員多了解該計劃下的多機構合作模式，警方適時舉辦座談會，邀請漁護署和愛協人員作經驗分享，協助前線人員掌握有關趨勢。警察學院亦在舉辦不同的訓練課程時，向人員講解有關殘酷對待動物的罪行及調查相關案件的專業知識及技巧。警方並會引入電子學習軟件，提供一個額外的學習平台，確保警方各人員能夠以專業、全面的態度及一致的手法處理殘酷對待動物案件。 \n(二) 就警方而言，目前所有殘酷對待動物的案件皆由刑事調查隊調查。刑事調查隊人員均經過專業的刑事調查訓練，具有處理虐待動物案件的能力。事實上，警方已為各警區的刑事調查隊備有足夠人手、經驗及專業調查技能跟進包括殘酷對待動物個案在內的案件。如果此類個案在某地區有上升趨勢，警方會考慮指派隊伍專責調查有關個案，更全面及針對性地作出偵查，以盡快破案。這些安排讓警方靈活調配有限的資源，配合警方的“動物守護計劃”，更有效地打擊殘酷對待動物的行為。",
      "sequence": 261,
      "bookmark": "SP_PO_SFH_00288"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，據悉，政府的承辦商進行快速公路擴建或維修工程期間，經常使用塑膠水馬作分隔行車線之用，而注滿該等水馬需耗用大量水。就此，政府可否告知本會，有否規定工程承辦商： \n(一) 在工程完成時妥善處理水馬，而不能隨便棄置或送往堆填區丟棄； \n(二) 將已損壞的水馬交由回收商以供回收再造；及 \n(三) 只可採用食水以外的水源(例如河水)灌注水馬？",
      "sequence": 262,
      "bookmark": "SP_MB_LWF_00290"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府在擴建、改善及維修公路時，會因應道路安全的需要設置防護欄，作為臨時行車道邊界的標示和工地防護之用。防護欄組合和個別組件的設計須符合適當的國際標準，並考慮道路情況，例如車輛行駛的速度，以及可抵受車輛撞擊的衝力，以減低因意外而可能造成的損毀及對道路工程人員、車輛司機、乘客及其他道路使用者造成的傷害。 \n 根據外國及本地的經驗，由於塑膠水馬的設置及移除相當方便，它能在道路工程的臨時交通安排中充當合乎規格且便於調度的防護欄，因此政府為水馬的規範作出指引，包括高度、顏色、反光度、夜間警告燈的裝置等，以確保交通安全。 \n 就劉皇發議員質詢的3部分，現答覆如下： \n(一) 水馬屬於承建商擁有的工程設備，政府並沒有規定承建商在工程完成後如何處置水馬。然而，水馬的設計是便於重複使用，而且購置水馬需要一定的成本，因此承建商一般會在工程完成後，將水馬收回以供其他工程使用，而不會將其隨便棄置。  \n(二)  水馬一般由可以循環再造的塑膠物料製造，在使用過程中損壞的水馬可供回收再造。 \n 政府亦一直鼓勵業界盡量減少產生拆建物料及回收物料作循環再造，並在超過2,000萬元的工務工程合約中，規定承\n建商需制訂“環境管理方案”，訂明在工地內為拆建物料進行篩選分類，以及安排回收可以作循環再用的物料。此外，政府在屯門環保園設立的塑膠資源再生中心可接收不同的塑膠廢物，包括已損壞的水馬在內作循環再造。 \n(三) 政府就工地用於灌注水馬的用水並無特別規定。雖然如此，政府會鼓勵建造行業盡可能在工地的作業中循環使用水資源。",
      "sequence": 263,
      "bookmark": "SP_PO_STH_00291"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，按照現行政策，因公殉職公務員的遺體可安葬於浩園的土葬葬位；他們如獲得行政長官追授英勇勳章，便符合因“英勇過人的行為”而殉職的條件，獲准永久土葬於該處，否則他們的骸骨須於安葬6年後撿掘，改葬於浩園的永久甕盎葬位，或火化後安放在園內的壁龕葬位。近日，有多支紀律部隊人員的代表向本人反映，上述的6年撿掘骸骨政策，不但對死者不敬，更會勾起死者家屬的傷痛回憶，造成第二次創傷。該等代表曾多次要求公務員事務局修改有關政策，准許所有因公殉職的公務員可永久安葬於浩園的土葬葬位，但該局一直以浩園的土葬葬位有限及須符合公平原則為由，予以拒絕。就此，政府可否告知本會： \n(一) 目前浩園提供的(i)土葬葬位、(ii)永久甕盎葬位及(iii)壁龕葬位的數目和使用率分別為何； \n(二) 當局有否在浩園旁邊預留土地作為擴建浩園之用；若有，已預留的土地面積為何、可提供分別多少個第(一)部分提及的3類葬位，以及有關土地若全用作土葬用途可提供的土葬葬位數目；若沒有預留土地，原因為何； \n(三) 當局有否評估，若准許所有因公殉職的公務員永久安葬於浩園的土葬葬位，預計(i)浩園現有的土葬葬位會於多少年內全數被佔用，以及(ii)在未來30年需要提供多少面積的額外土地；及 \n(四) 當局會否再次考慮修改現行政策，准許所有因公殉職的公務員，永久安葬於浩園的土葬葬位；若會，詳情為何；若否，原因為何？",
      "sequence": 264,
      "bookmark": "SP_MB_TYC_00293"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，浩園是政府於1996年在和合石公眾墳場劃出的一幅墓地，用以安葬因公殉職公務員。公務員在執行職務期間受傷，而並非由於本身蓄意的嚴重錯失所引起而導致死亡，可被視為因公殉職，例如在執行戶外工作時因交通意外而喪生。由於可供土葬土地有限，所有位於公眾墳場的土葬葬位須受6年撿掘骸骨政策規限。浩園屬於和合石公眾墳場的一部分，因此，在浩園土葬的遺骸，在土葬滿6年後，即須撿掘，重新安葬在園內的永久甕盎葬位，或於火化後安放在園內壁龕。 \n 在2000年9月，行政長官會同行政會議批准修訂有關6年撿掘骸骨的政策，批准那些在執行職務時因為英勇過人的行為而殉職的公務員，以及那些因為英勇過人的行為而喪生或遇害的市民，永久土葬。而英勇過人的行為被定義為獲得行政長官按授勳評審委員會建議追授英勇勳章的行為。鑒於上述修訂政策，獲追授英勇勳章的殉職公務員可於浩園永久土葬，而那些因英勇過人的行為而喪生並獲追授英勇勳章的市民，則可永久土葬於和合石公眾墳場內特別劃出的另一幅墓地，即景仰園。 \n 就質詢的4部分，現按序答覆如下： \n(一) 浩園內設有110個土葬葬位、165個甕盎葬位及120個放置靈灰的壁龕。已使用的土葬葬位有32個，其中16個屬永久土葬，而已使用的甕盎葬位及放置靈灰的壁龕則分別有14個及11個。 \n(二) 在籌建浩園時，當局沒有在浩園旁邊預留土地作為將來擴建之用。而根據目前浩園的使用量，公務員事務局相信浩園內的葬位仍可應付未來多年的需要。我們會繼續留意浩園的葬位使用情況。 \n(三) 涉及公務員殉職的不幸事故往往是突發的，而其嚴重性亦不可以預測。因此，公務員事務局難以評估每年因公殉職公務員的數目，以推算浩園內現有的土葬葬位可供多少年使用。自浩園啟用至今共有51名公務員因公殉職，當中41名安葬於浩園，其中在1998年及2003年每年分別有6名因公殉職的公務員安葬在浩園，而在2012年及2013年1月至9月期間則沒有公務員因公殉職。若所有因公殉職的公務員可以永久土葬於浩園，這定會提高土葬葬位的需求，加快增加額外土地的需要。 \n(四) 根據法律意見，准許所有因公殉職公務員在公眾墳場永久土葬，而不將同等安排應用於所有因公殉職的市民，很可能會構成香港人權法案第二十二條及《公民權利和政治權利國際公約》(“《國際公約》”)第二十六條所指的歧視。根據《基本法》第三十九條適用於香港而現在仍然生效的《國際公約》第二十六條，禁止任何歧視，並保證人人享有有效的保護，以防因種族、膚色、性別、語言、宗教、政見或其他主張、民族本源或社會階級、財產、出生或其他身份而生的歧視。因此，按死者生前職業而對他們的骸骨作不同處理，可能構成歧視並違反上述條例。至於行政長官會同行政會議於2000年9月批准豁免6年撿掘骸骨的政策，由於此安排均適用於公務員及市民，故符合《國際公約》及香港人權法案。 \n 現時行政長官按授勳評審委員會建議追授的英勇勳章，已是一個客觀而具公信力的尺度去表揚個別人士的英勇行為，並同樣適用於公務員和市民。公務員事務局認為在浩園的現行土葬政策已在各方面取得適當平衡，能讓殉職公務員得到應有的尊重、把殉職公務員與因英勇行為喪生的人士適當區分、善用本港有限的土地資源，以及符合有關法例。因此，我們目前無意改變現行政策。",
      "sequence": 265,
      "bookmark": "SP_PO_SCS_00294"
    },
    {
      "title": "范國威議員",
      "content": "主席，因應國際海事組織1996年通過的議定書(“議定書”)的最新要求，政府於2005年向本會提交條例草案，建議修訂本港的有關法例，包括提高就人身傷亡所指明的責任限額。本會於2005年3月制定《2005年商船(限制船東責任)(修訂)條例》(“《修訂條例》”)，但該條例至今仍未實施。據悉，特區政府須透過中央人民政府，才能完成有關香港正式加入議定書的手續，以實施該條例。有報道指出，由於該條例尚未實施，去年10月1日南丫島海面撞船事故(下稱“南丫島海難”)死難者家屬可獲的賠償金額可能會受到影響。就此，政府可否告知本會： \n(一) 為何上述條例制定至今已8年，但政府仍未完成有關的法律程序，以及負責的政府部門為何；政府現時實施該條例的\n詳細時間表為何；政府有否要求中央人民政府協助完成正式加入議定書的手續；若有，何時提出要求，並詳細列出各項工作的時序和本港及內地負責的部門及負責人的職級(請按下表列出)； \n日期 工作內容 香港的部門和 人員的職級 內地的部門和 人員的職級 \n    \n    \n(二) 鑒於南丫島海難死者家屬向肇事船隻的船東索償及獲賠償的金額可能因該條例尚未實施而受到影響，政府有否考慮就此向死難者家屬作出補償；若否，原因為何； \n(三) 政府與中央人民政府有否設立機制，處理涉及對外事務的香港法律事宜；若有，詳情為何；及 \n(四) 除了上述條例外，現時有多少條法例由立法會制定後仍未生效，以及分別列出該等條例的名稱、尚未實施的原因、預計實施的日期，以及負責的政府部門？",
      "sequence": 266,
      "bookmark": "SP_MB_GF_00296"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就范國威議員的質詢，我綜合答覆如下： \n(一) 《修訂條例》因應《1976年海事索賠責任限制公約》1996年議定書(“《1996年議定書》”)的最新要求，修訂《商船(限制船東責任)條例》(第434章)內就人身傷亡和其他損失索償所指明的責任限額。 \n 2003年8月，當時的經濟發展及勞工局曾去信外交部駐香港特別行政區特派員公署(“公署”)，就《1996年議定書》適用於香港特區一事，徵求中央人民政府的意見，並告知特區政府正進行相關的立法工作。公署回覆，對此無異議。 \n 《修訂條例》於2005年1月提交立法會審議，2005年3月獲立法會通過並刊憲後，當時的經濟發展及勞工局已於同年4月向公署表示有關立法工作已經完成，並希望中央人民政\n府可按《1996年議定書》第10條的規定，安排為議定書適用於香港特區向國際海事組織交存加入書。隨着2007年年中特區政府總部改組，運輸及房屋局局長從原經濟發展及勞工局局長接管有關海事的政策範疇。一直以來，運輸及房屋局曾多次聯繫公署，表達希望中央人民政府盡快向國際海事組織確認《1996年議定書》適用於香港特區。兩地的海事部門亦有不時跟進事情的進展。 \n 《1996年議定書》是一個由主權國家締結的國際協議。中華人民共和國並非締約國。根據《基本法》第一百五十三條，中央人民政府可根據香港特別行政區的情況和需要，在徵詢香港特區政府的意見後，決定國際協議是否適用於香港特區。由於《修訂條例》內所修訂的船東責任限額有關條文為實施《1996年議定書》的要求，因此，該等修訂需待《1996年議定書》適用於香港特區後，才由運輸及房屋局局長刊憲指明生效日期。特區政府會繼續與公署跟進此事。 \n(二) 《修訂條例》內關於船東責任限額的修訂條文，只適用於針對船東的訴訟。就船東以外的其他涉事人士或機構，該等修訂條文並不適用，而去年南丫島附近海面撞船事故受影響的傷者或死者家屬，可考慮諮詢法律意見，引用其他法律理據向船東以外其他涉事人士或機構進行訴訟。倘若法庭最終裁定船東以外的其他涉事人士或機構在事件中須承擔法律責任，雖則《修訂條例》至今仍未生效，亦不應影響傷者或死者家屬最終可獲得的賠償金額。 \n(三) 根據《基本法》第十三條，中央人民政府負責管理與香港特區有關的外交事務。外交部在香港設立機構處理外交事務。一般而言，中央人民政府會按需要透過公署與特區政府磋商涉港的外交事務，而特區政府也會按需要透過公署跟中央人民政府商議該等事務。 \n(四) 有關2013年或之前通過而尚未實施的條例／條文，請參閱附件內所載的詳細資料。 \n \n附件",
      "sequence": 267,
      "bookmark": "SP_PO_STH_00297"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，較早前，政府向本會申請撥款向賑災基金(“基金”)注資1億元，為內地四川省地震的災民提供緊急救援，但有市民對撥款予內地政府提出質疑，並擔心款項最終被挪用作不當用途，甚至落入貪官的口袋。就此，政府可否告知本會： \n(一) 上述的1億元撥款的最新使用情況為何；當中撥予非政府機構及境外政府部門的款額及其用途分別為何；當局有否具體的計劃，定期監察撥款的真正用途及其成效； \n(二) 鑒於獲批撥款的非政府機構須在賑災計劃完成後的6個月內，提交評估報告及經審核的帳目，但獲批撥款的境外政府卻無須在某期限內提交評估報告，當局有何措施確保撥給境外政府的撥款用得其所；  \n(三) 過去5年，政府透過基金向境外地區每年撥款的詳情為何(按下表列出)；及 \n年份 接受 款項 國家或地區 獲得撥款的政府部門或非政府機構名稱 撥款額 撥款的 指定用途 成效的 評估結果 2008      2009      2010      2011      2012      \n(四) 對於被發現不當使用撥款的非政府機構或境外政府部門，當局有否機制即時停止向其發放撥款及追回已撥出的款項；如有，詳情為何；如否，原因為何；當局會否將該等\n政府部門及非政府機構列入黑名單，拒絕它們日後的撥款申請？",
      "sequence": 268,
      "bookmark": "SP_MB_CM_00299"
    },
    {
      "title": "政務司司長",
      "content": "主席，今年4月20日，四川省雅安市蘆山縣發生黎克特制7級地震，香港特區政府於5月3日獲得立法會財務委員會通過撥款1億元，向基金注資。賑災基金諮詢委員會亦於5月8日的會議上通過特區政府向四川省人民政府(“省政府”)捐助港幣1億元，為當地地震災民提供緊急援助的建議。 \n(一)及(二) \n 特區政府已於今年5月15日，透過省政府為是次蘆山地震處理港澳捐贈資金所開設的專戶，向省政府捐助港幣1億元，以支援省政府進行賑災工作。據省政府表示，該筆捐款主要會用作採購應急賑災設備，包括醫療、交通、消防及環境衞生等儀器、搶險裝備及相關物資。按一貫的做法，特區政府已要求省政府在完成有關賑災工作後，提交撥款用途的評估報告。鑒於由政府層面統籌的賑災救援工作規模相對龐大，需要較長時間完成，因此我們並沒有為境外政府機關設定提交報告的限期。然而，就是次的捐款，特區政府方面不時透過駐成都經濟貿易辦事處，與當地政府機關保持聯絡，以了解捐款的使用情況。據我們了解，有關的採購工作仍在進行中。一如過往的安排，因應立法會對注資的關注，待收到省政府的有關報告後，我們會向立法會財務委員會另作書面匯報。 \n(三) 過去5年(由2008-2009年度至2012-2013年度)，基金的撥款詳情載於附件。 \n(四) 所有基金撥款均須用於指定用途，以支援個別災禍的賑災工作。如證實有任何不當使用撥款的情況，相關款項均須全數退還基金。有關紀錄亦會被用作未來審批撥款的參考。 \n附件 \n2008-2009年度至2012-2013年度基金的撥款",
      "sequence": 269,
      "bookmark": "SP_PO_CSA_00300"
    },
    {
      "title": "主席",
      "content": "議案。根據《藥劑業及毒藥條例》就批准《2013年藥劑業及毒藥(修訂)(第5號)規例》及《2013年毒藥表(修訂)(第5號)規例》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請食物及衞生局局長發言及動議議案。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "SECRETARY FOR FOOD AND HEALTH",
      "content": "President, I move that the motion under my name, as printed on the Agenda, be passed. \n Currently, we regulate the sale and supply of pharmaceutical products through a registration and monitoring system set up in accordance with the Pharmacy and Poisons Ordinance (the Ordinance).  The Ordinance maintains several Schedules under the Pharmacy and Poisons Regulations (the Regulations) and a Poisons List under the Poisons List Regulations.  Pharmaceutical products put under different parts of the Poisons List and different Schedules are subject to different levels of control in regard to the conditions of sale and keeping of records. \n For the protection of public health, some pharmaceutical products can only be sold in pharmacies under the supervision of registered pharmacists and in their presence.  For certain pharmaceutical products, proper records of the particulars of the sale must be kept, including the date of sale, the name and address of the purchaser, the name and quantity of the medicine and the purpose for which it is required.  The sale of some pharmaceutical products must be authorized by prescription from a registered medical practitioner, dentist or veterinary surgeon. \n\n Arising from an application for registration of one pharmaceutical product, the Pharmacy and Poisons Board (the Board) proposes to add the following substance to Part I of the Poisons List and the First and Third Schedules to the Regulations: \n(a) Glycopyrronium; its salts. \n Pharmaceutical products containing the above substance must then be sold in pharmacies under the supervision of registered pharmacists and in their presence, with the support of prescriptions. \n For Amendment Regulations concerning the adding of the above substance to Part I of the Poisons List and the First and Third Schedules to the Regulations, we propose them to take effect upon gazettal on 18 October 2013, to allow early control and sale of the relevant medicine. \n The two Amendment Regulations are made by the Board, which is a statutory authority established under the Ordinance to regulate pharmaceutical products.  The Board comprises members engaged in the pharmacy, medical and academic professions.  The Board considers the proposed amendments necessary in view of the potency, toxicity and potential side effects of the medicine concerned. \n With these remarks, President, I hope members could support the motion. \n Thank you. \n食物及衞生局局長動議的議案如下： \n“議決批准藥劑業及毒藥管理局於2013年9月23日訂立的 ─ \n(a) 《2013年藥劑業及毒藥(修訂)(第5號)規例》；及 \n(b) 《2013年毒藥表(修訂)(第5號)規例》。”",
      "sequence": 271,
      "bookmark": "SP_PO_SFH_00304"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：食物及衞生局局長動議的議案，予以通過。",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "",
      "content": "",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00307"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 275,
      "bookmark": "EV_PUT_00308"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "",
      "content": "",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 278,
      "bookmark": "EV_VOTED_00311"
    },
    {
      "title": "主席",
      "content": "議員議案。兩項無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘；其他議員每人可發言最多7分鐘。動議第二項議案的議員另有5分鐘就修正案發言；就該議案動議修正案的議員每人可發言最多10分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。 \n 第一項議員議案：對行政長官投不信任票。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請郭家麒議員發言及動議議案。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，過去一年，對大部分香港人來說是難過的一年，是黑暗的一年。自現任行政長官於去年7月1日上任至今，社會更撕裂，日子更艱難。有人問為甚麼今天要提出這項議案；我的答覆很簡單：是否要所有香港人多容忍梁振英4年？如果答案是否定的話，那今天的議案便很有意思。 \n 梁振英在任1年間，不斷撕裂社會，他似乎曉得一種魔術，就是把所有好事變成壞事。就在昨天，政府公布發出新的免費電視牌照。結果，由香港電視提出的申請未獲通過，反而兩間已經營有線或收費電視的電視台獲得牌照，這個消息一出，全城共憤。主席，昨天和今天我也一直在收聽電台，政府這個決定可以說得上是與大部分市民作對。 \n (代理主席梁君彥議員代為主持會議) \n  在2009年6月19日，政府就發出免費電視牌照的檢討公聽會有如下結論：大部分意見認為有需要開放免費電視市場，亦不滿無綫電視獨佔市場。政府於2010年發出電視牌照邀請時，以及在往後多次答覆議員質詢時均清楚說明，政府不設發牌上限。事實上，在2011年9月1日，政府已回覆表示會在3個月後的2011年12月發牌。結果，直至昨天，蘇錦樑局長在與民意作對下，否決了香港電視的申請，提出了一些似是而非的理由，並許多莫須有的罪名。局長表示，(我引述)“發出電視牌照要循序漸進，發出電視牌照不可以影響電視台現時的經營生態。”(引述完畢)換言之，如果有一間電視台得到市民支持，多人收看，便一定不能發牌給這家電視台，因為他要確保現時的無綫電視繼續獨大，又或確保馬馬虎虎的亞洲電視繼續馬虎下去，免得影響這兩間電視台的經營生態。 \n 蘇錦樑今天在電視台所說的一番話，令我們感到相當討厭。他表示他收到消息，香港電視將會裁減超過340名員工，他聽到消息後很\n不高興。我從未見過有人虛偽至此，他明明知道這是結局，他竟還說這樣的話。當然，既然這個由梁振英領導的政府並非以民意為依歸，亦有很多政治任務，包括中聯辦指示的政治任務，這些舉動就見怪不怪了。 \n 一位致電電台的聽眾說了一句話，很令我感動，也就是我們每年七一也會說的那一句：“沒有民主，哪有民生？”當一個特首是由小圈子的689人選出，當一個特首無須向市民負責，當一個特首可以不理會民意，當一個特首只要應付“北面”指示的政治任務時，他自可為所欲為，與市民為敵，這正正是我們這一年來看到梁振英的表現。 \n 還有一件令我們相當遺憾的事，也只是剛過去的事，就是梁振英出席峇里的亞太經合峰會的醜事。我手執的這份報章有一則評論，標明“蠢狼遇着老狐狸”。梁振英第一次出席亞太經合峰會便令香港人丟臉。2010年8月23日的慘劇，受害的是香港的無辜遊客，但面對菲律賓，他差不多要下跪才獲阿基諾三世召見。唐英年很客氣，當有人問他特首此舉是否令我們丟臉時，他只是說“他沒有經驗而已”。在我聽來，這就是說這個人根本不夠料子，在香港“也文也武”，一到峇里便令香港人丟臉，做“鵪鶉”特首。 \n 香港有一個很出名的官員，就是坐在我對面的林司長，她是所有官員的“奶媽”。也就是說，如果陳茂波、吳克儉或黃錦星之流的局長一旦出事，林司長便會扮演高官“奶媽”的角色，站出來支持有關官員。這次連“蠢狼”也出事了，但可憐得很，這次要由李克強總理扮演保姆，為他“補鑊”，有點像“奶爸”的角色。 \n 南丫海難事件是另一件令我們相當遺憾的事。梁振英只懂惺惺作態，在10月1日沒有任何官方悼念活動，對失職的官員連一句指責也沒有。 \n 梁振英是一個大騙子，他騙盡港人。他上任前承諾讓港人3年“上樓”，包括單身人士在內，但現在卻全面退縮了。我手上有一篇報道，指出香港窮人的慘況，就連住豬欄也要被迫遷，一個豬欄要“劏”開20戶，現時每戶租金由2,600元炒至3,300元。這是香港今天的寫照，就是要住豬屋。至於“港人港地”，在最近的啟德發展區的新用地中，這建議已經銷聲匿跡。他騙長者，原來承諾有雙倍“生果金”，如今變成須經資產審查的“長生津”。他曾提及全民退休保障，但現在卻找盡藉\n口，可拖便拖。他說過要解決貧窮問題，我還記得他在去年7月12日接受訪問時表示，他很享受這份工作，而他首要處理的是住房和貧富懸殊的問題。可是，扶貧委員會高峰會又是雷聲大、雨點小，劃了貧窮線後，梁振英竟可無耻地說，香港是不會解決貧窮問題的。至於提供15年免費教育，換來的只是不斷的檢討；希望“上樓”的年輕人，更落得絕望收場，所謂年青人住屋的關注，肯定只是另一個謊話。 \n 他的民望再次下滑，支持度只有48.1%，反對的則有55%。我翻看了所有的統計，從董建華到“貪曾”，直至現在，特首的民望通常在臨近要下台時才會低於50%。可是，他上場只是短短10多個月，民望便跌至將要下台的比率，這叫我們怎樣把他留下？ \n 去年4月23日，他說香港從今以後沒有“唐營”、“梁營”，只有“香港營”  又是謊話。早前，人大常委范徐麗泰說道，“香港營”從不成形。梁振英每次落區便造成社會更大的撕裂，他只靠社團分子為他撐場，在還未開始落區時，便找那些人排隊取去所有“頭籌”。這樣的話，他下次也不用落區了，乾脆出席蛇宴、齋宴、社團晚宴便可，反正都是同一羣人，也沒有分別。 \n 一個小小的小學老師，她只想主持公義，但特首也不放過，要追殺她，要求教育局就此提交報告。這種撕裂香港的特首，香港引以為耻。 \n 再者，他的所謂班子已經潰不成軍，陳茂波、吳克儉等，民望已跌至極差、不能接受的水平，但特首仍要包庇他們。張震遠和林奮強這兩位行政會議成員，醜聞不斷。在他上台不久，3位政治助理，包括林司長的政治助理先後引退。最近，他找不到人接任新聞統籌專員一職，竟然找來馮煒光之流出任。我們所見的。就是一個這樣的特首。 \n 到最後，說到政改。他答應香港人有政改，但如大家所見，他如今已自斷雙臂，變成了“鵪鶉特首”，他對所有政改意見不發一言，任由中聯辦和中方人士，包括張曉明、王光亞、郝鐵川等人自由發聲。這是一個極之惡劣的特首。 \n 代理主席，我今天要向他提出不信任議案，他亦是時候向市民問責下台。我謹此陳辭，多謝代理主席。 \n郭家麒議員動議的議案如下： \n“本會不信任行政長官梁振英先生。”",
      "sequence": 280,
      "bookmark": "SP_MB_KKK_00315"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員動議的議案，予以通過。",
      "sequence": 281,
      "bookmark": "SP_LC_DPSD_00316"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，我今天謹代表特區政府，表明反對郭家麒議員“對行政長官投不信任票”的議案。 \n 本來在這一節的開場發言，對一項沒有內涵的投不信任票的議案，我並不打算作詳細發言，留待稍後聽取了其他議員發言後才盡量作出回應，但由於郭家麒議員的發言實在太誇張、失實，有時候同一件事在他的眼中跟在我的眼中，看出來是兩碼子的事，所以不能不作一個簡單的回應。 \n 郭議員指出自從梁振英先生出任行政長官後，社會不斷分化，而他甚至歸咎於梁先生所做的一些撕裂的工作。我希望在此指出，其實本屆政府自上任以來，一直迎難而上，努力解決社會上各方面的問題，包括一些較具爭議性，甚至極具爭議性的議題。在這個過程中，社會上不同人士或團體均會發表一些不同的意見。這些本來是正常不過的事，但不幸地，有些團體或人士在選擇發表意見時，的確採取了一些撕裂社會的態度來行事。譬如，本來很簡單的一個關於土地開拓的問題，即是在發展和保育兩者之間要取得平衡的問題，但往往在表達出來時，變為一個對於單程證內地人來港團聚反感的問題。本來是簡單的，以及由於兩地經濟融合而出現的一個“水貨客”的走私問題，又會變為一個內地人前來搶去香港人資源的問題。 \n 正如剛才郭議員所說，本來行政長官明明很努力地趁着他在印尼峇里出席亞太經合組織經濟領導人會議，盡量爭取為在馬尼拉人質事件中的死者家屬和傷者取回公道，而爭取要求與菲律賓總統見面，又被郭議員形容為一件醜事，而昨天甚至有議員說這是喪權辱國。正正是這些說話和這些行為，令我們的社會不斷地被撕裂。聽到這些，令我有些傷感。 \n\n 同樣地，在過去1年，在行政長官的領導下，其實我們在很多施政方面均尋求了一些突破，例如對於長者，行政長官自從競選期間，已表達了他對香港長者的關注。在我們努力下，已在今年4月推出長者生活津貼，而在今年10月，亦已推出長者“廣東計劃”，令分別39萬處境比較不幸的長者，以及萬多戶希望能夠在廣東退休的長者，均得到適當的安排。難道這些又是撕裂香港的事？難道這也是令香港人處於黑暗日子中的事嗎？ \n 對於南丫事件，我的印象很深刻。在10月1日發生了慘劇，到10月2日大約半夜或凌晨時候，我們趕回緊急中心。翌日早上，我們便進行會議，當時亦是由行政長官即時主動提出要成立一個獨立的法定調查委員會，為這件事尋根究底。現在有了這個委員會後，亦衍生了其他需要調查的海事處的內部問題。行政長官亦從不迴避，交由運輸及房屋局負責，成立了六人調查小組，在今年6月進行有關工作，而小組的工作已進入實質階段。我們亦多次表示，如果發現有涉嫌違規的情況，一定會轉介執法機構跟進，而律政司司長亦表明，我們一定會在檢控工作上秉公辦理。 \n 在過去1年，沒錯在一些課題上，我們並不可以說在施政的各方面均可做到很如意，但這亦是在一個多元社會中必定會發生的事，例如我們明明知道要為香港的固體廢物尋求出路，但當我們把這項議題帶來議會，希望能夠擴充3個堆填區的撥款，卻得不到議會的支持。這種施政上的不利，我們會加以反省。正如今天我面對這項大家對於行政長官投不信任票的議案辯論，我亦會本着很謙虛的態度來聆聽，希望作出一些澄清，但對於一些完全失實、誇大、人身攻擊並具針對性的指控，我必須代表行政長官，以及代表整個班子，甚至代表整個公務員體系作出澄清。因為行政長官在施政上的一成一敗，其實均反映整個特區班子和17萬公務員是否有努力執行行政長官的施政理念。 \n 代理主席，我的發言到此為止。稍後待聽取了各位議員的發言後，我會再作具體的總結和回應。多謝代理主席。",
      "sequence": 282,
      "bookmark": "SP_PO_CSA_00317"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我發言支持郭家麒議員的議案。 \n 在去年12月12日，民主黨的胡志偉議員提出同樣的議案，今年捲土重來，議員都說議案仍會無法獲得通過，但我希望當局(包括行政長官)明白，很多市民對他非常憤怒，尤其是在最近發免費電視牌照\n一事中，代理主席應該也看到，現時網上有超過30萬人“撐”王維基，有些市民從來不理政治，現在也很“㷫”，問當局有沒有搞錯？ \n 代理主席，我們不信任梁振英，其中一個十分重要的原因，便是因為他謊話連篇，誠信很有問題，司長剛才回應時沒有提及這一點，或許稍後可以再提。所以，最近有市民說“信他一成，雙目失明”。弄致如斯田地，代理主席，你說怎辦？ \n 司長剛才回應說，有些地方失實，但問題是眼前當局的團隊是否“甩皮甩骨”呢？兩名行政會議成員離任、3名政治助理辭職，有些說要回家“湊仔”，誰料轉眼便找到新工作；有些說眼看不見、耳聽不到，現在卻逍遙自在四處去。很多人其實就是不想為這個政府辦事。所以，司長或行政長官有否檢討過究竟出了甚麼問題呢？司長提到幾件事，例如馬尼拉人質事件，就連行政會議成員也批評他處理不當。他連座位安排也不懂，被人矮化了特區，這些又是否失實呢？所以，我希望司長明白市民的感受。當局處理馬尼拉事件已經3年，這麼多人命損失，為何當局要處理這麼久？如果自己無法出手，一早便該請北京做事，為何要拖3年呢？我們看到那些人質家屬、幸存者3年來的痛苦，這也是香港人的痛苦，當局的處理手法是否非常失敗呢？ \n 至於南丫島事件，司長好像說政府做了很多事，代理主席，那些家屬兩度發公開信譴責當局，如果當局真的做了很多事，合情合理、不停與他們會面交代，便不會迫使這些家屬兩度發公開信譴責你們。代理主席，現時議會審議所謂印花稅“辣招”，你們的黨派也有很多意見。我也多次指出，有商界人士(包括銀行界及其他界別)告訴我，現時在香港做生意是有政策風險，不僅是“辣招”，也不僅是“限奶令”，令大家十分害怕，因為當局會突然改變政策，令商界失卻預算。當局卻沾沾自喜，說本港的競爭力很強，但很多商界人士(包括一些學者)都表示，我們的競爭力一直下跌，當局又做了些甚麼呢？ \n 代理主席，局長覺得自己做了些工作，我也不否認政府不是甚麼也沒有做，但大部分重要的事卻沒有做到。例如印花稅“辣招”，代理主席，我們問是否要加入日落條款，讓大家知道何時能夠完結這項非常措施？代理主席，當局如何回答呢？推出這“辣招”的原因，便是樓宇供應不足而需求十分大，如果當局可以掌握形勢，便會告訴社會，何時何日會有多少商業或住宅樓宇供應，當供應充足時，便可以撤走這措施。然而，當局卻無法說出這是何時。代理主席，為甚麼呢？因為當局也不知道何時才會有充足的樓宇供應。 \n\n 代理主席，我最近出席聯合國兒童權利委員會，會上提及貧窮兒童的問題，委員會也提出要我們做好房屋建設，因為兒童的居住情況惡劣，怎麼辦呢？負責回答的劉江華副局長便表示，其實他們也不知道，因為不知如何覓地，又要諮詢區議會，很多人都不贊成。代理主席，區議會是由誰控制的？便是你們保皇黨，尤其是民建聯，但所控制的區議會卻也可以提出反對，這裏不讓政府建屋、那裏又不批准，政府仿如失匙夾萬，無法告訴社會何時何日有充足的樓宇落成，屆時便可撤回這措施。 \n 所以，不單自己的團隊“甩皮甩骨”，即使是代理主席你們保皇黨也是口和心不和。很多時候，官員告知我們，他們十分辛苦，要逐個黨派拉票，拉完票後他們又要要求這樣，又要多委任他們到委員會、又要爭取甚麼。難怪林煥光說如果無法做好政改，是萬劫不復的；林煥光還問梁振英是否想跟香港人“攬住死”。我相信司長也聽過這些話，我們的立法會主席  代理主席也聽過  他說不做好政改，香港是不能管治的。不過有市民說，香港現在已不能管治，王維基也有30多萬人“撐”他，他們又說星期日要遊行示威。香港的遊行示威真是無日無之。 \n 所以，司長，你不要說是政黨或議員生事，你自己親口說過，你知道社會如果沒有紛爭，立法會是不會為難你的。所以，我希望你跟你的團隊一起檢討，為何這麼多市民長時間如此不滿，為何大家對梁振英和特區政府這麼多官員搞成這樣有意見？有人問，特區是否一人政府？是否林鄭月娥一人便可以支撐全局呢？我請司長稍後回答一下市民。 \n 我謹此陳辭，支持議案。",
      "sequence": 283,
      "bookmark": "SP_MB_LWH_00318"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，我用心聆聽了郭家麒議員在動議議案時提出的理由。我注意到他的理由大致上可以歸納為數部分，一方面，他認為特首未能落實其競選承諾；另一方面，他批評特首手下的官員不稱職或人才流失；他亦批評特首遲遲未啟動推行政改的工作，並批評特首對近期一些事件的處理方法。 \n 我會就各個範疇逐一簡單回應。有關特首未能落實其競選承諾的批評，在土地房屋方面，我認為在過去1年，梁先生的確很努力。至\n於土地房屋問題嚴峻的原因，我們也知道，這是由於在土地長期規劃及開發土地方面，過往欠缺長遠的安排。我們知道在過去10年，曾經有6年停止賣地，亦長時期沒有重建公屋。在安排勞工配合政府的建屋計劃上，亦未有妥善處理。 \n 因此，今時今日，特區政府只可採取需求處理的方法，透過“辣招”，暫時令樓價降溫，爭取以空間來換取時間。我認為在房屋土地這些長遠的問題上，我們確實要給特區政府時間。 \n 至於貧窮問題，對於訂立貧窮線的方法，即採用“相對貧窮線”，我認為是有問題的，我亦已向司長反映這一點。事實上，如果採用“相對貧窮”的概念，社會永遠也存在貧窮的問題。就是最富裕的社會，也會有人貧窮。如果採用相對的概念，即以每月家庭收入中位數的一半劃線，那一定有人貧窮；甚至可以說，收入中位數越高，便越多人貧窮。我當然不希望出現這情況，但另一方面有學者指出，當局可以玩數字遊戲來滅貧。無論如何，我認為政府應着眼於協助市民脫貧，而脫貧最基本的方法就是改善教育，以及令社會有更多向上流動的空間。這些改善都需要時間，並非特首上任1年或3個月便可辦到。 \n 近期發生的一些事件，引發市民不滿，例如上星期在印尼，特首與菲律賓總統的會面，我亦認為菲方的座位安排相當不尊敬香港，甚至是有意矮化香港，而新聞發布的安排，亦相當不尊重香港。說得直接一點，根本是“玩嘢”，耍弄許多小動作。不過，我亦想跟同事分享亞洲太平洋經濟合作組織(下稱“APEC”)會議的情況。 \n APEC是在1989年成立的，香港應是最早的成員，在1991年便已加入。APEC包括了非主權國的成員，其中有兩個是：Chinese Taipei(中華台北)和香港。雖然中華台北和香港並非主權國，但在APEC中作為一個經濟實體的組合，是享有平等待遇的。因此，就APEC範疇事項的討論而言，例如我過往曾參加的中小企、科技或經貿合作討論，成員之間是平等的。我們在多邊會議下約見的雙邊會談，討論APEC管轄的議題，雙方是絕對平等的。APEC的會面，基本上分為3個層面：領導人層面(Leaders)，即是最高的國家元首級；接着是部長級(Ministerial)；然後是高級官員(Senior Official)。 \n 然而，問題在於港方提出討論菲律賓人質事件的四大要求，並不屬APEC的工作範圍。因此，特首是次與菲律賓總統的會面，嚴格來說，只是在APEC的領導人會面(Leaders\u0027 Meeting)，即是次在印尼舉\n行的國家元首級聚會的一個fringe meeting，因而在約見上是有困難的。不論香港人怎樣看不起菲律賓這個國家也好，她始終是一個主權國，其他APEC成員也會相約其領導人開會，各方也得按優先次序排序。因此，我相信特首身邊的人員要安排一次會面，也不是一件易事。就是好不容易訂好了時間，也難有足夠時間商討座位的安排或新聞發放的安排。當然，今次香港確實可以說是“蝕章”或被人佔了便宜。不過，我希望各位同事可以體諒一點，就是在這些國際層次的會議，香港如何按規矩辦事，是有客觀的限制的。至於向菲方爭取為港人討回公道，事實上，今屆特區政府較上屆政府走遲了一步。新民黨亦會繼續研究有何方法可以向菲方施加壓力。 \n 至於政改，我亦同意同事所說，政改問題確實是本屆政府面對的重中之重。再者，餘下的時間並不多，我們作為行會成員也好，立法會議員也好，政府高層成員的朋友也好，我都經常敦促他們要盡快啟動諮詢程序，我相信離啟動的時間已不遠。我亦相信特首很明白政改的重要性，一定會全力以赴。 \n 總而言之，在聽過兩位同事的發言後，我認為政府的表現雖然有令我們不滿之處，例如流失人才(計時器響起)......但我反對議案，代理主席。",
      "sequence": 284,
      "bookmark": "SP_MB_RI_00319"
    },
    {
      "title": "代理主席",
      "content": "葉議員，發言時限到了",
      "sequence": 285,
      "bookmark": "SP_LC_DPSD_00320"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，我聽到葉劉淑儀議員剛才的發言，她表現得相當包容。對於她這種包容，我不感到意外，因為她是行政會議的成員。不過，我相信這種包容卻與香港的主流民意有很大落差。 \n 我昨天向梁振英贈送12個字：“對內失信無能，對外喪權辱港”。 代理主席，何謂“對內失信無能”呢？美國政壇有所謂的“黃金百日”，即總統上台後100天內的表現，一般而言已決定他未來一屆任期的施政成敗。我們現時已寬限梁振英足足365天，他聲稱要處理香港四大問題，但現時卻仍然四大皆空。 \n 他在去年4月當選特首後，接受《明報月刊》的訪問，提出四大急需解決的問題：第一，要擴大經濟版圖；第二，要理順土地供應；第三，要解決貧窮問題；以及第四，要提升管治質素。 \n 代理主席，對於擴大經濟版圖，他所謂何事呢？政府成立金融發展局及經濟發展委員會，引入“紅色梁粉”，但對香港經濟發展卻毫無建樹，更談不上擴大經濟版圖。 \n 在土地供應方面，我們只見政府向郊野公園下手，違背競選承諾，而丁屋、軍事用地他連提也不敢提。二十二萬名正在輪候公屋的人士等到梁振英下台也未能“上樓”。 \n 對於解決貧窮，我諷刺他只是喊結帳，但卻不付錢。我們仍然期待在林鄭月娥司長領導下的扶貧委員會將如何“結帳”。 \n 至於管治水平的問題，更是聽到看到也教人相當沮喪。過去1年，政府的管治水平嚴重淪陷，梁振英牽頭挑動社會矛盾、撕裂社會、破壞香港核心價值，以鞏固“紅色”支持者。他委任的人選形同“地獄班底”，“唯‘梁粉’是用”，有意安插支持“洗腦國民教育”的馮煒光為新聞統籌專員，但他卻毫無傳媒經驗，連香港藝術發展局的選舉也弄致“一鑊泡”，卻竟然來到“快將宣布”獲委任的地步。當然，對於現時會否宣布我抱有疑問，我希望不會，因為如果會，大家便不會對梁振英所剩餘的丁點兒判斷能力有任何期望。 \n 我不知道梁振英有否聽過以下由國家主席習近平所說過的一句話(我引述)：“小事小節是一面鏡子，能夠反映人品，反映作風。小事小節中有黨性，有原則，有人格。”(引述完畢)綜觀過去1年，我們從小事看到的梁振英是沒有能力的，而從小節看到的梁振英則是沒有人格可言的。 \n 代理主席，我必須提述昨天剛公布的免費電視牌照申請結果。特區政府的處事手法，簡直是破壞香港的程序公義。除此之外，大家不可能得出第二個結論。即使林鄭月娥司長如何鼓其如簧之舌，為特首保駕護航，我恐怕她空洞的語言只可以亦只能夠令自己在公眾心目中的分數被扣減。 \n 代理主席，我想提提你。在去年的特首選舉時，梁振英被“踢爆”於2003年的政府高層內部會議上，提出縮短商業電台(“商台”)續牌的年期，原因是商台“不聽話”，經常批評其主子董建華。梁振英奉行“順我者昌，逆我者亡”的管治態度，在這次發出免費電視牌照一事上，不惜與民為敵，破壞程序公義。 \n 其實，前廣播事務管理局(“廣管局”)早於2009年曾就免費電視牌照進行中期檢討，並於同年冬季建議發出新的免費電視牌照。當時，政府更主動邀請香港電視網絡有限公司(“香港電視”)的前身提出申請，其後共有3名申請者進行競逐，而廣管局則兩次委託國際研究機構進行評估。在2011年5月，廣管局原則上同意向3名申請者發牌，並認為3名申請者完全符合審批條件，於是便向行政會議提出相關建議。 \n 然而，政府昨天公布結果，唯獨香港電視落選，導致今天有320名員工遭解僱。政府並無提出任何合理原因，解釋拒絕向香港電視發牌的原因。這種黑箱評審的手法不但對新投資者不公道，對香港市民亦不公道，剝奪了我們的選擇權。既然特首“對內失信無能，對外喪權辱港”，他還留在此幹嘛？是否在丟人現眼呢？ \n 我謹此陳辭。",
      "sequence": 286,
      "bookmark": "SP_MB_LKK_00321"
    },
    {
      "title": "鍾樹根議員",
      "content": "代理主席，近年來，香港的生存空間備受挑戰，顯示香港正處於一個內憂外患的局面，正所謂危急存亡之秋。今天，郭家麒議員竟然因私忘公，周而復始地一次又一次在立法會內提出要求官員、特首下台的建議，這是何等荒謬的做法。很多市民也說，香港的反對派甚麼也反，有破壞，無建設。我認為郭議員和反對派日常應多看內地的新聞和電視，從而了解外間世界的發展現已達甚麼地步，他們便會知道香港現在如何處於內憂外患的境況。 \n 在內憂方面，在政改尚未開始時，反對派便已提出佔領中環，弄致滿城風雨，嚇怕了投資者和商界。議會一開始便“拉布”，頻密的“拉布”令香港發展停滯不前。現時加上英、美等國家對香港的局勢虎視眈眈，經常借故干預香港事務，對香港的內部紛爭，火上加油。 \n 在外患方面，最近上海宣布成立自由貿易區，可以自由兌換人民幣，香港的地位備受挑戰，而香港在國際的主要排名，也持續下跌：貨櫃吞吐量於今年9月首次被深圳超越，跌出全球三甲；在全球競爭力方面，現在新加坡排名第二，香港只排名第七；在教育方面，就連香港大學的國際排名也被新加坡國立大學超越了。 \n 目前香港的情況已十分嚴峻，就連小學生也知道，逆水行舟，不進則退，但我們這羣反對派議員卻仍然樂此不疲地玩這種內耗遊戲。\n在董建華時代便“倒董”；在曾蔭權時代便“倒曾”；現在輪到梁振英當選，他們便“倒梁”。反對派甚麼也反，甚麼也倒，其實真正是“倒米壽星”。 \n 反對派議員們表面上是倒上台的官員，實質上是在倒香港的米。同為亞洲城市的新加坡，歷史背景相似，經濟和人口結構也相近，兩者被普稱為現代版的《雙城記》。但是，新加坡現在不斷向前，香港則停滯落後，大家知道原因嗎？“倒米壽星”一定會責罵政府如何不濟，事事不濟，但對於政府過去一年來制止“雙非孕婦”來港產子、推出“雙辣招”以遏制樓市過熱，以及實施“限奶令”以保障本港的嬰兒奶粉供應，卻視而不見。所以，香港發展落後乃事出有因。這些“倒米壽星”煽動政治鬥爭，凡事皆反，為反而反，導致社會內耗、民生停滯、規劃受阻及經濟空轉，令政府施政寸步難行。 \n 早前新加坡總理李顯龍提出了新的施政藍圖，不少人均跳出來叫好，當中包括增加土地供應、擴建機場、搬遷貨櫃碼頭、終身醫療保障等，這些均似曾相識，因為香港亦曾提出類似計劃，例如增建第三條機場跑道、增加土地和房屋供應、醫療融資、15年免費教育等。不過，香港這羣“倒米壽星”喜歡為反而反，反對進步，反對發展。他們透過司法覆核、盲目保育、政治爭拗、煽動示威、在議會“拉布”，甚至想佔領中環等手段，拖垮我們的政府。眼見2017年普選在望，反對派卻大搞反《基本法》的公民提名；當政府計劃開發新界東北，他們便找來數名激進青年，說要下鄉耕田，盲目保育，不准發展；當政府計劃興建港珠澳大橋，“狀棍”便煽動長者入稟司法覆核，阻礙發展。這些行為猶如“政治攔路虎”，不是為把事情做好，而是為反對而反對，為攪亂而反對。反對派“倒米”的目的只有一個，便是破壞“一國兩制”，踐踏香港的核心價值，最終是想毀滅香港。 \n 代理主席，我謹此陳辭，反對郭家麒議員的議案。",
      "sequence": 287,
      "bookmark": "SP_MB_CCA_00322"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，今天是自立法會復會以來的第二次大會，令人感到可惜的是，郭議員所關心的議題並非幼稚園學額不足或如何開發土地來解決民生問題，而是如何打擊梁振英政府。 \n 郭家麒議員上周要求引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查陳茂波局長，今天郭議員又對特首提出不信任議案。民建聯對於這些製造社會內耗的政治手段，感到厭倦，亦非常失望。 \n 自特首上台以來，反對派議員一直採用全方位的政治手段，例如“拉布”、一再提出不信任議案，以及動輒提出動用《權力及特權條例》調查官員，一方面浪費立法會討論民生事務的寶貴時間，另一方面亦藉此打擊特區政府的民望，令政府施政更艱難。 \n 最近，美國聯邦政府因為政治爭拗而停止運作，美國人民感到非常憤怒，不滿政黨與政府內鬥。香港市民同樣不希望立法會政黨不斷拖政府施政的後腿，亦不想看到立法會議員只懂得做“政治show”，不做實事。這些政治動作無助化解本港的深層次矛盾，包括高樓價、覓地建屋難、貧窮及經濟發展過於單一化等問題。 \n 我剛才一直留心聆聽郭議員、梁議員和其他支持議案的議員的發言內容。他們提出一些事件(包括特首與菲律賓總統會面時的表現)，而梁議員更用“喪權辱港”來形容特首的表現。對於這些不公平的批評，我實在表示憤怒和不能夠認同。 \n 香港此時需要團結一致，槍口對外；我們的矛頭不應該指向特首，而應該指向菲律賓總統和該政府不負責任的行為。特首將來還要代表香港跟菲律賓政府處理此事，如果連議會亦把矛頭指向特首，那麼政府如何有足夠“彈藥”跟菲律賓討論此事呢？ \n 在此事上，我希望各位如果希望為死傷者討回公道，便真的要槍口一致對外，並要團結社會力量，為特首向菲律賓總統和政府爭取最合理和最佳的結果製造環境和條件。 \n 此外，議員還提出特首自上任後沒有妥善處理社會各項問題，例如房屋及貧窮問題等。大家皆很清楚，我們已在議會內多次討論有關問題，而有關問題是積累而成的  所謂“冰封三尺，非一日之寒”。民建聯除看到問題所在外，亦留意到特首和他的團隊在上任一年來的努力。 \n 剛才有議員提到，特首和他的團隊在過去一年想盡辦法推出不少民生政策，包括停止“雙非孕婦”來港產子及推出“限奶令”，以照顧本地嬰兒的需要，並增加長者生活津貼，進一步扶助經濟有困難的長者。此外，特首和他的團隊非常努力地覓地建屋，增加土地供應，以重新建立市民一直期望政府建立的置業階梯。 \n\n 代理主席，議會的時間非常寶貴，議員一年或許只能獲得一次機會動議議案，提出自己關注的問題供大家辯論。但是，對於有議員利用如此寶貴的機會提出不信任議案，我認為無助於處理社會問題。 \n 數算之下，本屆立法會已運作一年多，但不同議員一而再，再而三地提出不信任議案，包括在2012年11月14日對發展局局長及教育局局長提出不信任議案，以及在2012年12月12日對行政長官提出不信任議案，連同這項議案，已經是對行政長官提出的第二項不信任議案。 \n 當然，議員可以辯稱有關議案不具法律效力，但我卻不敢苟同，因為假如民選議會真的通過對特首的不信任議案，那麼媒體甚至議員便會利用議案獲得通過的結果來迫使特首和官員下台，繼而引發的政治危機確實不可預測。所以，多次提出不信任議案是不顧政治後果，而且是不負責任的。 \n 代理主席，政府上任後推出的不同政策當然並非完美無瑕，個別局長處理不同議題的手法亦有改善空間，而議員在會議上表達不滿及提出改善建議，亦屬合情合理。不過，他們應否動輒要置人於死地、動輒便提出不信任議案，希望迫使特首和官員下台呢？ \n 大家皆明白，我們現在面對政治人才荒的問題，而議員剛才亦舉出例子，說明很多政治任命官員因為各樣原因而離開。事實上，現在尋找合適的政治任命官員並不容易。我們要容許官員有時間顯示能力，有時間顯示工作成效。所以，動輒要求他們下台、動輒提出不信任議案，其實只是不斷地拖政府的後腿，打擊政府的威信，讓政府施政更艱難。 \n 代理主席，我明白議會有監察政府的職能，但同樣地，議會亦要如實反映市民對政府的期望。我相信在這一刻，市民最希望政府做的事是覓地建屋、解決貧窮問題、推動香港經濟全方位發展，以及準確預測“雙非兒童”對社會民生各項事宜所帶來的影響。 \n 所以，我希望議員能夠善用每次提出議案的機會，為民生做實事，多提出解決民生問題的立法會議案。 \n 代理主席，我謹此陳辭，反對郭家麒議員的議案。",
      "sequence": 288,
      "bookmark": "SP_MB_SL_00323"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 289,
      "bookmark": "SP_LC_DPSD_00324"
    },
    {
      "title": "何秀蘭議員",
      "content": "在這一屆立法會提出的不信任議案，次數的確較以往增加，但我想指出一點，這亦是因為官員的表現令有心監察政府的議員和政黨一定要提出這些議案。我們由1995年開始數算以往曾經提出的不信任議案。1995年7月，前議員張文光提出對彭定康的不信任議案，是因為港英政府嚴重破壞香港的未來法治；接着是2012年4月，前議員陳淑莊對曾蔭權提出的不信任議案，是因為前行政長官曾蔭權被揭發接受豪華款待；1997年之前也有前議員吳靄儀對梁愛詩提出的不信任議案，因為當時的律政司司長因害怕很多人會失業而放棄檢控《星島日報》，做法跟其職位完全不相稱；當然，還有對前財政司司長梁錦松先生偷步買車所提出的不信任議案。 \n 代理主席，這些不信任議案都是有的放矢。當然，不信任議案須通過的門檻較彈劾議案為低。彈劾是一個既定的、有法律效力的程序，我們會更小心寫出被彈劾者的實質行為，在哪裏涉嫌違反法例。不信任是一個判斷，但亦基於客觀的事實。現屆行政長官梁振英其實未上台已經牽涉誠信問題，是僭建的問題，他到今天仍未交代清楚，只表示在適當時候會全盤交代，有時候又表示要等待司法程序。但是，代理主席，市民以至議會內的議員對有關官員誠信的質疑並未解決，如果沒有全盤、誠懇、公開和透明的交代，這些不信任會繼續存在。 \n 梁振英的僭建問題，其實對他是一個很大限制，因為他自己涉嫌違規、違法。僭建的事當然觸犯香港法例，所以當他出來說“香港是一個法治社會，我們行事應按照法律辦理”的時候，大家都會耻笑他，不但不相信他的說話內容，反而會產生一個客觀效果，就是重新勾起大家再次想起這個行政長官在僭建方面的違法事宜。所以，當我們的行政長官一開口談及法治時便完全沒有公信力，你叫他如何坐下去，叫市民如何信任他呢？這些都是舊事。 \n 新的客觀事實就是今年8月4日，在西洋菜街有一個很大規模的集會，就是關於林慧思教師說粗鄙語言的一個集會，當中有休班警察參加。我首先說明，這不是一位待退休的警員，而是休班警員參加集會。過了數天，警隊發出一份聲明，指出警員和普通市民同樣享有表達的自由，當中完全沒有提及警隊應該嚴守政治中立，但這點尤其重要。如果休班警員面對穿着制服的同事在場維持秩序，而他們支持的一方\n做出一些過火的行為時，會令在場的警員不論執法或不執法，均會惹來執法不公正的批評。但是，很可惜，代理主席，行政長官和現時在席的政務司司長都毫無保留地支持這份聲明。這是破壞香港的法治精神，令大家質疑警隊的執法是否中立公正。其實，政務司司長，你當天如此毫無保留地支持這份聲明，我對你也有很大的意見。 \n 我今天不打算在這裏談我和梁振英在政策方面的分歧，因為不同黨派一定有不同的政策。關於新界東北發展，我們不同意用推土機式的發展方式，但在維護法治方面，大家不論任何黨派、立場和背景，都有一個很基本的責任，為香港的利益盡這個責任。所以，當梁振英毫無保留地支持警隊喪失政治中立時，他便不再值得我們信任。此外，當廉政公署(“廉署”)撤銷對前行會成員林奮強先生的調查時，梁振英說，向廉署投訴的一些人其實應公開道歉。這也是另一個破壞香港法治精神的行動。 \n 代理主席，基於維護法治是所有官員和各個政治黨派為香港福祉應盡的基本責任，亦基於梁振英在過去數個月有這些行為舉措，我認為他會破壞香港的法治，毀壞香港的基本價值，所以，我支持郭家麒議員的不信任議案。多謝。",
      "sequence": 290,
      "bookmark": "SP_MB_CH_00325"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，近日有4個字在我腦中纏繞，便是“政通人和”，亦可反過來說“人和政通”，究竟這是雞與雞蛋的問題，還是雞蛋與雞的問題呢？人不和便政不通。讓我們回顧一連串的人事事件簿。 \n 麥齊光先生於2012年7月出任特區政府發展局局長，但隨即被揭發他於80年代擔任公職時，與路政署助理署長互相租住對方名下擁有位於城市花園的單位，麥先生於7月30日正式被免任發展局局長。 \n 行政會議(“行會”)成員林奮強先生於2012年7月就任行會成員時曾作出書面承諾，表示在行會任期內不會買賣手上的物業，但他卻在數月後向傳媒表明會放售數個物業套現，作為家庭開支；在2012年10月31日，林先生對傳媒表示，他與地產代理議定單位的底價，並以較高價錢售出其單位，差額成為代理的佣金，以鼓勵對方努力賣樓。由於這件事件，林先生於2012年11月3日開始休假，並於2013年8月1日自行辭任行會成員職位，並獲得批准。 \n 行會成員張震遠先生於5月18日交回由他出任大股東的香港商品交易所的交易牌照；而他亦於2013年5月20日承認曾向前金融界立法會議員詹培忠借貸800萬元；2013年5月21日，張先生向行政長官申請暫停履行所有公職；2013年5月24日，張震遠先生亦向行政長官辭去所有公職並獲得批准。 \n 2013年5月22日，新聞統籌專員鄧惠鈞女士因為各種理由，亦向行政長官請辭。代理主席，這份表確實很長。在2013年8月2日，發展局政治助理何建宗先生亦被揭發未有申報其家族在新界東北擁有廠房，向行政長官辭任發展局政治助理職位，並即時生效。2013年8月10日，同為政治助理的莫宜端女士表示，由於要照顧一對年幼子女，會在當月24日離職，其申請獲得批准。政務司司長政治助理張秀麗女士亦於2013年9月21日以私人理由請辭，並於10月底正式離職。 \n 代理主席，這些一連串事件，究竟隱藏了甚麼玄機呢？其實，我很想問梁振英先生，他曾表示有一個很好的團隊，大家擁有很一致的施政理念，其實他對於其管治團隊內的官員的認識究竟有多少呢？例如吳克儉局長，在梁聘任他當教育局局長前，是否認識他？有否與他交談呢？又例如其他行會成員，梁在邀請他們出任行會成員前，曾否與他們商討大家是否有共同理念呢？一個沒有共同理念、沒有認受性的班子其實很難把“政通”搞通。 \n 因此，我亦無須再多說，因為我的盟友和同事已提出了很多其他施政失誤的例子。在人事方面，我覺得特區政府在這15個月來的人事改變和調離亦令我們感到非常失望。所以，我支持郭家麒議員今次提出的不信任議案。 \n 代理主席，我謹此陳辭。",
      "sequence": 291,
      "bookmark": "SP_MB_KL_00326"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，過去一年，泛民議員針對行政長官和部分政府官員的表現提出了多次議案，本會亦經過多次討論，包括要求行政長官或局長下台，或是引用《立法會(權力及特權)條例》要求成立專責委員會調查官員等。我並不反對適時提出這些辯論，因為立法會有責任監察政府，亦是代表市民爭取權益的平台。不過，在短短一年間，就有3次針對行政長官的議案和調查，情況極不尋常，令人感到只是對人不對事。事實證明，通過辯論，大多數的問題並非如部分傳媒及議員想像般嚴重，所以皆被否決。 \n\n 今天，郭家麒議員再次提出“對行政長官投不信任票”的議案，我是不會贊成的，因為在短時間內反覆不斷地在有關行政長官的表現的問題上糾纏，投不信任票也好，要求他下台也好，本身意義並不大，對解決香港當下的問題也沒有任何實質的幫助，只會火上加油，令香港內部矛盾激化、削弱政府的管治權威，以及拖延施政部署，最後造成政府的管治危機。 \n 代理主席，目前全球經濟呈現不景氣，各地政府正致力發展經濟，避免陷入衰退，而特區政府多年來均採取積極不干預政策，令香港目前出現了不少深層次矛盾，包括貧窮、房屋、就業、民生和規劃等問題，需要特首、各司局級官員及立法會議員同心協力、凝聚共識，制訂一系列推動經濟和改善民生福利的措施，以維持香港在國際市場的競爭力及穩定社會。 \n 香港要面對的問題很多，當中大部分並非香港獨有。全球各個經濟體均在經歷經濟震盪帶來的痛苦期。面對困境，作為負責任的政府，需要設法得到市民的支持，積極面對。我記得在1998年金融風暴期間，韓國政府和人民能夠團結一致，拋開歧見，共同面對困境，令韓國能夠在短短10多年間，成為世界經濟發展最穩定的國家之一。 \n 相反，自1997年回歸後的香港本來有不少優勢。在內地支持下，無須承擔國防及外交開支，經濟上亦與內地有不少互動，所以多年來政府的財政收入穩定，具備足夠的資源解決民生問題，發展經濟。可是，為何社會現時仍出現那麼多民怨呢？大家不會否認，問題是出於政府措施不得力，以及由於部分官員能力不足所致，故政府須負上主要責任。可是，我們作為議員，會否反思我們有否給予足夠的空間和時間，讓特首及問責官員發揮呢？ \n 現在動輒便提出不信任特首，要求局長下台，對政府有怨氣的人會覺得應有此報，並且推波助瀾，但在如此的政治氣氛和壓力下，我們看到不少官員開始杯弓蛇影、進退失據。遇有風波，不論大小，官員為平息民憤，均疲於奔命，忙於到處解畫，或倉卒推出一些臨時措施以解決一時的危機，令本應推行的中長期政策亦因此受到牽連，導致出現“頭痛醫頭、腳痛醫腳”的局面。要知道若欠缺長遠規劃，損失最大的將會是香港整體社會的發展。 \n 代理主席，香港大學最近在9月底進行的民意調查顯示，特首梁振英的民望回升，評分為49.4分，較上月上升3.7分，支持度上升6%，\n而反對度則下降7%，管治困境暫時得以紓緩。至於特區政府方面，與一個月前相比，滿意比率上升3%，不滿比率則下跌7%。我認同蔣麗芸議員在上次會議的說法，由於近兩個月立法會休會期間，特首及官員可以花少點時間應付一些無謂的議題，以及花多點時間做實事，故能逐步建立政府的威信。 \n 代理主席，香港要向前走，政府須負主要責任，但立法會也要在監察過程中為官員和特首預留適當空間，讓他們能集中精力依法施政、改善民生和推動經濟。希望不同黨派的議員能夠拋開成見，別凡事政治化，以及別讓政府的管治危機繼續蔓延，令香港不斷停留在沒完沒了的爭拗中。 \n 代理主席，我謹此陳辭，反對原議案。",
      "sequence": 292,
      "bookmark": "SP_MB_YSW_00327"
    },
    {
      "title": "陳健波議員",
      "content": "今日再有議員提出對行政長官的不信任議案。其實，近年已經有不少類似針對政府團隊的議案，各政黨其實都已充分表達他們的觀點，亦知道通過議案機會不大。當然，我們要尊重議員提出議案的權利，但我亦不禁要問，香港是否真的沒有更迫切的問題需要討論？政治問題是否大於一切？ \n 目前香港社會的矛盾及問題，其實數之不盡，社會的確積聚了很多怨氣、很多負能量，而這些怨氣可能有不同的成因，我過去已經多次作出分析，現在只想強調一點，所有矛盾都是經過長時間積累而成，而且都是很複雜的問題，如果我們簡單地將所有問題歸咎於就任只有1年的特首身上，請大家撫心自問，這樣是否公道呢？ \n 大家可以想像一下，做特首就好像進入了一個炸彈區，如果他左閃右避，或用多點沙蓋着炸彈，5年很快過，到時就可以“鬆人”，但我們需要的是敢於拆彈的特首。特首和他的政府團隊，現時就是敢於拆彈，包括房屋、土地、貧窮等，但現實就是拆那麼多那麼大的炸彈，難免有意外，拆彈者輕則損手爛腳，重則粉身碎骨。 \n 有人批評這些拆彈團隊質素不高，手法又不夠高明，但大家要知道，現在拆的是10多年積累下來的深層次炸彈，絕對有很多阻力，亦需要時間。而且做拆彈隊並不好玩，隨時自身受害，家人受罪，真的不容易找人做。 \n\n 但如果我們仍然當香港是我們的家，又不想移民，或沒有後路，我們就應該一起想辦法協助拆彈團隊，而不是經常扭曲他們的做事目的，嘲笑他們，為他們設陷阱，做他們的絆腳石，或經常叫他們“收檔”，因為我們必須承認，第一，現在的政府團隊是多年來第一次實實在在地處理香港的深層次問題；第二，這些問題需要時間和多方配合才做得成。 \n 當然我承認政府有很多地方要改善，例如政治技巧、他們應採納意見、與市民的溝通及經驗不足等，都是政府的問題。 \n 有人認為現屆政府是弱勢政府，施政困難重重。但是，造成政府今日弱勢，正正是因為有人不理政府對錯，凡是政府提出的都要反對，或只是專注於保留自己的選票而不顧全港的利益，這樣做對整個社會而言，一點好處都沒有。政府上任年多以來，經過那麼多的爭議，我個人感覺到有不少較溫和的市民對目前的政治爭拗深感不安，甚至越來越多人同情政府的困境。我希望各位議員能夠適可而止，不要再為爭拗而爭拗，否則市民總有一天感到煩厭，到時進一步不滿立法會的表現，對社會各界都沒有好處。 \n 談到社會矛盾的問題，特別是本港競爭力不斷萎縮的問題，我認為立法會首先要承認我們有這個問題，並且協助政府推動提升競爭力的工作。可惜的是，有不少人仍然不明白本港的處境，對世界的經濟發展不甚了了。可惜現在郭家麒議員不在席，上周，我在立法會中提到，中央成立上海自貿區，令人擔心中央有意複製香港，而自貿區只要搶到本港部分的生意，香港就有危機。今日提出不信任議案的郭家麒議員，當時就反駁我說，香港有法治及言論自由，內地不可能複製香港。 \n 但是，複製香港其實不是我個人的觀點，而是很多經濟學者及報章評論都有同樣的分析，由於關係到本港的未來，所以真的非常重要。我認同法治及言論自由是本港的優勢，但再強的優勢，都不可能單天保至尊，以一、兩項優勢就可以保住全局，基本上是不可能的。 \n 事實勝於雄辯，上海及深圳的經濟成績，相信都無須我多說。同樣，當年香港貨櫃碼頭吞吐量仍然是世界第一的時候，當時大家都以為香港有很多優勢，不怕其他的競爭，結果新加坡首先勝過我們，上海接着亦超越我們，現在連深圳都快將超越我們，這些教訓都很深刻，千萬不要閉上眼睛不斷說不可能，不可能。 \n 我跟大家說了那麼多競爭力萎縮的問題，我是想提醒大家，本港正面對迫切的危機，有很多工作等我們去做和討論。希望大家放下所有的恩恩怨怨，共同振興香港，為廣大市民謀幸福。 \n 我謹此陳辭。",
      "sequence": 293,
      "bookmark": "SP_MB_CKP_00328"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我今天本來不打算發言，亦認為沒有甚麼好說，因為所有事情都早已說過，而且即使說甚麼梁振英也都不大理會。除了“盲搶地”等其他地方，現時香港政府在政策上，不論是民主、民生、教育或經濟發展，每次也只是像錄音機般唸出來。沒有用的，所以我本來也不打算發言，但昨天梁振英又來了，真的多謝他，我又有話要說，而且更是不說不行的。 \n 政務司司長剛才指郭家麒議員的議案沒有內涵，我也贊成，這項議案只是說不信任行政長官，其實真是沒有內涵，內涵是來自哪裏呢？便是來自梁振英本人，因為是他使我們今天這項議案充滿內涵，我們現時便是要討論當中的內涵。 \n 香港的民意昨天已表達了出來，使我感到其實香港是仍有希望的。在短短數小時內，昨天晚上我去查看有關支持香港電視的Facebook專頁，當時只有10多萬、仍未夠20萬人“Like”的。我還懷疑那是否舊的網頁呢？因為以往也有一個類似的網頁，但原來那是新的。我剛才在發言前再去查看一下，那時已經有352 000人了，這也可說是Facebook在香港的一項紀錄。 \n 這個網頁上曾經有一條問題，問港視輸了甚麼呢？而我恐怕這問題的答案，就是香港是輸了給梁振英。在今次批出免費電視牌照一事的處理上，我認為便是梁振英政府的縮影。發牌嗎？哪個成熟便發給哪個吧。網民昨天已在質疑政府是否與民為敵，我相信這件事激起了這樣大的民憤，就是梁振英先生本人可能也始料不及。 \n 人人要民主，他說“No，沒商量”；人人要普選，又是沒商量，只可以有篩選。我們說只是看電視吧了，讓我們看一些有新意的電視節目吧，仍是不行，但有篩選的電視發牌便可以。香港人是否要接受這種現實呢？這事件啟示教訓了我們甚麼？代理主席，便是香港人要絕對聽話。香港人、香港政府與香港社會一向做事很有規矩，是按照規矩，有程序、講理由和講道理的。可是，現時事情在提交到行政會議\n後，便好像入了黑洞般。應該說是事情提交到梁振英的行政會議後，便好像進入了黑洞般。每次有重要決策，也要經行政會議商議，之後是否便不用解釋呢？每件事情均說行政會議的內容不便解釋，有甚麼理由、要推動某項政策的理由是甚麼，均無須解釋了。 \n 這真令香港人感到“有無搞錯”，這怎可以接受呢？我們三番四次看到行政會議把一些行政部門本已做好的決策打回頭，不然就是做顧問報告，推翻專業部門原本的技術和政策建議。顧問報告是用公帑做的，但立法會多次查問，所得的答案均是不能公開。這些如果不是專制、不是獨裁，又是甚麼呢？ \n 這些便是梁振英政府的新招，問責制不再問責，行政會議保密制度成了擋箭牌，而秘密的顧問報告便是他們最新的“尚方寶劍”，香港已經不再談法治，而是談“人治”了。 \n 我剛才在王維基先生的記者會上聽到有記者問他香港是否已經進入“人治”社會，王先生答說他今天不想回答這個悲哀的問題。所以，我們在立法會，就要代表香港市民(當然也包括王先生)在此討論這個悲哀的問題。代理主席，這些便是梁振英政府帶給我們的眾多問題和矛盾，這正正就是今天這項議案的內涵了。 \n 今天這項議案是一定無法獲得通過的，在這個由建制派控制的立法會中，議案必定會被否決。可是，最低限度，我們這羣坐在這一邊的議員可以做到的，就是代表香港市民。他們在昨天和今天表達了這樣大的民憤，我們就必須代表他們，就這項不信任梁振英的議案投下支持票，因為我們必須代表這羣市民，告訴梁振英我們不信任他。 \n 我現時再上網查看一下在我發言的這段時間內，又再有多少人......沒錯，只是相隔數分鐘便多了1 000人，現時已有353 000名市民在此向梁振英政府表達不滿。 \n 代理主席，我謹此陳辭，支持郭家麒議員的議案。",
      "sequence": 294,
      "bookmark": "SP_MB_CPM_00329"
    },
    {
      "title": "馮檢基議員",
      "content": "代理主席，香港是一個很特別的社會，雖然在地圖上只是亞洲的一點，但香港人卻是生活在一個富有的社會。相信代理主席也知道，香港去年的人均GDP是3,300美元，兌換港幣的話，每人每月大約是22,000元。香港是一個富裕和有錢的社會，也是一個知識型的\n社會，因為香港人的識字率很高，而自從推行9年免費教育後，不但中、小學學生人數增加，大學生人數亦有增加。 \n 香港是一個智慧型社會，從40年代、50年代的漁港，經過三、四十年的演變而成為國際金融中心，現在還說要趕上紐約和倫敦。香港這個富裕、知識和智慧型的社會，有很多東西是我們值得擁有的，包括一個公平、公開的政府。 \n 但是，就這次免費電視發牌問題，這個政府不公開其批核理據。因為不公開理據，便令人覺得不公平、不公正。政府的結論是要維護現有的既得利益者，讓現存的電視台繼續營運，新增的兩個免費電視牌照都是發給現有的收費電視台，不讓一些有創意的新電視台加入。 \n 代理主席，香港人經常說  特別是在80年代  “只要願意努力，便一定能成功”。香港是一個做夢者的地方，讓我們把自己的夢想、期望、理想都變成事實。但是，這次發牌事件正正扼殺了這個做夢環境，這次發牌決定事實上正正是要維護一個保守的電視環境。 \n 梁振英在他的政綱裏說：“我們要創意、我們要文化”，但這次發牌決定卻是違反了他的政綱。當天我參選特首的政綱也有這一點。香港不再是一個做夢者的地方，代理主席，這變化值得嗎？ \n 香港人值得擁有一個有尊嚴的居住環境，我們經常跟新加坡作比較，但在住屋方面真的無法相比。新加坡每個人的平均居住面積有30平方米，香港則是15平方米；新加坡85%的人居住在組屋，人人有屋住，而我們現在連一間屋都沒有，不要說買，連租也有困難，而且所租的是板間房、“劏房”或“棺材房”。 \n 基於我剛才所說的3個條件，我們值得擁有一個有尊嚴的福利制度，以照顧我們的小朋友和長者。但是，現在要讓小朋友、長者享有一個良好的福利環境亦相當困難。到了今時今日，長者仍須申領生活津貼，沒有全民退休保障制度。香港是個這麼富庶的社會，為甚麼會做不到？ \n 立法會扶貧小組委員會剛剛出訪日本，考察日本的年金制度。他們當然知道年金制度可以讓長者每月得到一個特定金額，只是政府要支付這個金額是有困難的，需要大家努力承擔，但為了尊重長者  特別是當年曾為社會打拼、打基礎，令日本成為一個富庶國家的\n長者  他們仍堅持要有年金制度。反觀香港，多給1毫、多給1仙都要計算，我們應該這樣嗎？ \n 代理主席，我讀書的時候曾經讀過經濟與民主制度的關係。所有民主國家越穩定，經濟便越繁榮穩定，特別是越多人擁有電視機、收音機、雪櫃、汽車、溝通網絡等，便越可以有一個穩定的民主制度。這些東西香港全都具備了，但到今時今日仍未有普選制度。香港人有這樣的背景、這麼富庶、有知識、有智慧，值得有普選制度嗎？ \n 特區政府有責任善用香港人數十年來建立的財富、知識和智慧，透過實質的政策、環境、氛圍和價值回饋給每一個香港人。香港人經過以往這四、五十年的努力，值得擁有自己的居所，值得擁有一個文化開放的社會、一個具創意的社會，值得擁有一個福利制度；我們更值得擁有一個普選制度，由我們選自己的特首和每一個立法會議員。 \n 梁振英上台一年多以來，每每都是把小事化大，“小事變大事，大事變壞事”。當然，有人會說這跟梁振英無關，是其他人攪局導致這樣的。所謂物必先腐而後蟲生，自己不壞，事情便壞不到哪裏；事情不變大，是大不到哪裏的。現在情況正是“內政無能，外交丟臉”，每個月都會有一些小事、大事、壞事。較近期出現的，便是上星期與菲律賓總統會面事件，而這兩天的則是免費電視台發牌問題。 \n 我想問一問特區政府，問一問梁振英，究竟還要用多少個星期、多少個月、多少年激怒香港人呢？香港人是不應該忍受這些情況的。",
      "sequence": 295,
      "bookmark": "SP_MB_FKK_00330"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，郭家麒議員今天提出的是“對行政長官投不信任票”的議案。我今天在回立法會的路途上碰見幾位朋友，大家都問及本會今天處理些甚麼議題，我回答說今天有對特首表示不信任的議案。那位朋友說：“又是‘不信任議案’”。他們全都沒有興趣知道詳情，接着還表示：“真不知為何你們立法會說來說去都是這些，要不是特權條例，就是不信任議案，今天不信任這個，明天不信那個”。我還想跟大家分享另一個經驗，大約1個月前在港鐵站內，有一個我並不認識的市民向我走過來，突然跟我說：“議員，你們立法會究竟在做些甚麼呢？今天不信任警隊，明天不信任特首。如果今天有機會投票選擇要結束政府還是立法會的話，請你回去替我說一聲吧，我認為排首位的應該是立法會”。那名市民不是一般的市民，他穿得西裝筆挺的，我還聽到他說：“如果你問我們支持誰？我們當然支持警隊，\n你們把我們的警隊弄得沒有士氣”。於是我問他其實是否警隊一員，他說他絕對不是，只是一位普通市民。 \n 我說出這兩種市民反應，是希望我們身為立法會的一員可以想一想，我們每次在這裏舉行立法會會議時，究竟想達到些甚麼呢？我絕對同意一點，就是既然立法會有這個制度，我們的同事當然可以提出對官員甚至特首表示不信任的議案。“不信任議案”基本上是一個政治表態，並沒有法律約束力，但我們何時才應該用“不信任議案”，何時才應該用《立法會(權力及特權)條例》成立專責委員會呢？如果我們經常使用這些做法，市民每個星期也聽到，自然會感到厭倦。所以，剛才有同事問大家會否覺得煩厭，市民是真的會感到煩厭，我希望同事也聆聽一下這方面的意見。但是，仍然有議員提出這類議案，聽了大家的發言後，我便認為真的要說出一些我們收到的市民心聲。 \n 剛才聽到好幾位支持議案的議員表示，他們要代表香港市民提出“不信任議案”。究竟他們有沒有真的問過，香港市民今時今日期望立法會討論的是甚麼問題呢？第一，我剛才聽到有議員提及菲律賓人質事件，說政府的外交工作做得不好。我們要實事求是，根據《基本法》和在“一國兩制”下，特區政府真的是沒有外交權。我記得在3年前曾特首曾打電話給菲律賓當局，當時我認為身為一個香港人，對這件事關心，是可以打這電話的，所以我們的特首表示關心，是可以打這電話的，而且也是盡了他作為特首的最大責任。但是，如果他要行使外交權，跟別人談判，要取得甚麼成果的話，其實他真的很無奈。我認為在外交層面上，確實需要由中央政府出面。 \n 現在責罵特區政府甚麼事情也做不到，其實方向和矛頭是錯了。可能特首真的有機會用特區首長的身份取得會面機會  我不知道他透過甚麼情況爭取到  但很明顯，這是國與國之間，即菲律賓政府和中國政府之間的外交關係，不是特區政府可以說了算的。所以，我們應該希望中央政府再加把勁，替我們的死難者家屬爭取，而菲律賓政府亦要認真正視香港人對這件事情的感受，並作出道歉。 \n 第二，有議員剛才提到撕裂香港社會全都是特首的責任。似乎買不到樓是他的責任，貧富懸殊又是他的責任，現時“佔中”又是他的責任，幾乎娶不到老婆也是他的責任。我認為我們說話也要負責任，如果我們每天跟市民和年青人所說的，全部都是一些強調戾氣的說話，那麼這個社會想不撕裂也難。我認為當我們談及這些事情時，應清楚說出哪些是不單存在了10多年的問題，是香港作為一個資本主義社會\n一直以來可能必有的現象，例如貧富懸殊。我們現在需要討論如何縮減貧富懸殊，但這並不是要某一個人下台就可以解決的問題。 \n 第三，過往也有議員提及，如果香港要更換特首，這一切都是梁振英造成的問題。我記得他上台時的確有很多人不喜歡他，亦有很多人......我曾聽過有人說一定要他下台，他不下台便每天都要要求他下台，其實這是不理性的說法。我們如果真的有很實質的理據，市民也會願意聽，但每天都這麼說，只會說得大家都麻木了，根本沒有意義。舉例而言，如果今天我們真的投不信任票，導致他下台，可以換特首了，那又如何呢？其實都是沿用現有這個制度選特首，因為我們的制度是要根據《基本法》選舉特首，這只會令香港政府好像日本一樣，數個月便換一個首長，根本沒有機會讓他最低限度能把政策持續下去和切實履行。 \n 大家今天其實找不到一個很大的理據投不信任票，他有否如《基本法》第七十三(九)條所述般觸犯嚴重的刑事罪行或有瀆職行為呢？如果他沒有這些情況，而議員每天都作這類政治表態，恐怕我們會給市民一個印象，就是一些人純粹因為政見問題，因為不滿意特首這個人，而不是為了某些實質事件，虛耗立法會的時間，亦因而令市民對立法會的討論失去興趣。 \n 我認為在過去1年，特首並不是每項政策都做得很好，但他已經盡了力，因此，我認為我們應該繼續給他時間，持續再看看他的政策推行下去將會如何。 \n 代理主席，我謹此陳辭。",
      "sequence": 296,
      "bookmark": "SP_MB_LMF_00331"
    },
    {
      "title": "湯家驊議員",
      "content": "我是真的沒有準備發言，因為我跟建制派議員有一點同感，就是今天提出的議案會否又是把以往討論過的東西翻出來。但是，坐在這裏聽了建制派議員及司長剛才的發言，便越發覺不發言可能真的對不起自己。 \n 我相信有幾個基本概念是議員和官員首先應該弄清楚的。第一，司長剛才說這個議案沒有內涵，但其實這個議案的內涵就是對梁振英投不信任票，這便是內涵。大家可以不同意這個內涵，可以說這內涵沒有理據，我們沒理由不信任他。那麼，大家可以就此在議會上各抒己見。 \n 梁美芬議員剛才的發言彷彿說這個議案一經通過，梁振英便一定會下台  如果真是如此，那當然是最好的。不過很可惜，事實並非如此。郭議員，對不起，我希望你不要在這裏......引用馮檢基議員剛才的說法，不要在這裏做夢了。即使議案獲得通過亦只是代表本會對梁振英不信任，並不可以令他下台，我們不要將自己的心魔在議會上宣揚開去。 \n 為甚麼對梁振英不信任呢？代理主席，很多人有不同的看法，我站在這個會議廳中，我相信自己是代表相當數目的香港人發聲，對梁振英不信任，是因為他是一個無德、無能、無信之人。 \n 無德，就是無品德。這其實可以追溯至他參加選舉時，他的對手被人攻擊得很厲害，說他有僭建問題。梁振英自己家中也有僭建，但他不發一言，用一個甚至會煽動相關言論的姿態在辯論場合為自己得分。我個人認為，一個有品德的人未必需要承認自己的過錯，但最低限度，當他看見另一個人因自己亦同樣有的問題遭責備時，可能也會說：“不要罵他罵得如此嚴厲，其實我家中也有”。 \n 當選特首後，他是否第一時間出來......其實“過了海便是神仙”，既然已經升仙了，他是否應該第一時間站出來承認過錯？事實並非如此，在三催四請、左迫右脅下，才勉勉強強發出了一頁大家看了都會發笑的紙張以解釋自己的立場。對我而言，這是沒有品德的行為。 \n 至於能力方面，在選舉之時我也曾有少許奢望或曾在做夢，覺得這個人可能是有能力的。但是，過去一年看他的所作所為，真的說不出他有甚麼有能力之處。單以房屋問題為例，所謂的重中之重政策中心，其實說來說去也是和前朝政府的數字一樣。尋找土地建屋時，竟然要拆郊野公園，要令他人無家可歸，要令社會的一個階層跟另一個階層互相鬥爭、撕裂香港社會，這些難道可算是才能嗎？ \n 最近的人質事件，我真的不想重提，但很多同事都不斷地提出。坦白說，一個有才能的政治領導者會首先確立做一件事的目的為何，但他有甚麼政治本錢？人質事件發生時，梁振英先生是行政會議召集人，當然知道曾蔭權特首當日碰了一鼻子灰。他在毫無政治籌碼下，有甚麼理由認為自己會比曾蔭權更勝一籌？這是否有點不自量力？ \n 這也不要緊，如果只是順便“抽抽水”，會一會面，是否取得成績則是另外一回事，但最低限度可以跟香港人作交代，或許民調也可以\n上升幾點。待他到了會面場所，發現好像是要央求別人似的，如“小學雞”般排排坐，等候“老師”進來，然後站起來跟他握手。這些舉動對香港人而言是在傷口上灑鹽，他為甚麼要在傷口上灑鹽？明知自己沒有政治籌碼，是不會有結果的，在進入會場看見這種場面後，便應立即轉身離去，再另行安排會面。但是，這還不算最糟糕，因為後來還要被對方“抽水”。 \n 說到底阿基諾三世也是民選出來的，所以他的政治手段怎麼都會比小圈子選出來的所謂特首為高。人家早有後着，拍攝好電視紀錄，寫好新聞稿，特首說甚麼，便立即給他兩巴掌，即使國家領導人站出來，也難免捱上一巴掌，因為是這位特首說要把事情放下的，國家領導人還可以說甚麼？我也替我們的國家領導人深感不忿，他們在為香港人出氣，卻被人當面打了一巴掌。梁振英特首“抽水”不成，更被人“反抽”，這便是無能。 \n 至於無信，他在選舉時說要製造“香港營”，現在“香港營”在哪裏？立法會內沒有。對不起，立法會並沒有“香港營”，除民建聯這個很小很小的營之外，便沒有其他營了，商界也不認為自己是“香港營”。他又說要處理標準工時，結果卻說需要研究一下。這是言而無信，大家可以不同意我的說法，但我相信很多人也認為這位特首無德、無能、無信。所以，大部分人對他是不信任的，我們有權亦有責任在議會上大聲說出：“我不信任你”。為甚麼會覺得這是無聊？最低限度我告訴了大家，為甚麼我認為他是不可信的，就是因為他無德、無能、無信。不同意的人可以反駁我，對嗎？",
      "sequence": 297,
      "bookmark": "SP_MB_TKW_00332"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我記得去年12月12日，胡志偉議員也曾經提出對行政長官投不信任票，結果當天27票贊成，34票反對，5票棄權，議案被否決。 \n 今天報章已刊登這個標題：泛民不信任動議料遭否決，我更擔心今天郭家麒議員的議案會否取得像胡志偉議員上次那麼好的成績。上次林大輝議員和謝偉俊議員表決贊成，不知他倆今次會否繼續對梁振英投不信任票。自由黨上次表決棄權，自由黨很厲害，大家看到他的街板寫着：“思考我獨立，CY我監察”，好像監察梁振英最多的，便是自由黨。但自由黨說會給梁振英兩年試用期  這是報章說的，稍後“田少”可以回答  所以兩年未滿，他們大多數會再投棄權\n票。但是，我想指出，試用期的意思並不是在試用期間不能“炒”，而是指“炒”他的通知期較短，如果他在試用期間做錯可以立即“炒”，或7天通知便可以“炒”，更無須以薪金作為補償。所以，他們應該再思考一下試用期的意思，如果聽完我們說的話，覺得對他不滿，是可以“炒”的。 \n 我記得12月的時候，我說過梁振英是五無特首  無知、無能、無法、無信、無耻。一個人無耻真是無敵，他不怕責罵，不肯走，即使民望一直跌至谷底，只要多坐一會，也有機會回升。但是，姚思榮議員剛才提及的民意調查已經是舊的，最新一個顯示支持度更下跌了1.3分，只有48.1分，反對率上升至55%，支持度的淨百分比是-24。上星期討論調查陳茂波囤地事件時，林大輝議員說，評估一名官員，除了誠信之外，還要考慮他的辦事能力。“大輝”的意思是，雖然他的誠信較低，但如果他的辦事能力高，應該也可以考慮用他。我不知道林大輝議員這套標準從何而來，以及如何說得通。我就覺得一名官員如果誠信不合格，即使他的辦事能力有101分，也不應該用。然而，即使採用這套標準，梁振英不論是誠信或辦事能力也不合格，對不起。 \n 我們回看菲律賓人質慘劇，這3年來  拖了3年  梁振英上任以來對慘劇的態度和處理手法，即使我假設他在印尼和阿基諾三世會談時那句“put behind”是被歪曲，而他有轉述死難者的4個訴求，但充其量也只能說他是一個傳訊員，即轉達了訴求，而不是替我們香港市民和死難者據理力爭。第一個原因可能真是像唐英年所說的，很諒解他的無知，因為梁振英上任以來是主攻“內交”和“嗌交”，沒有外交經驗，所以見到菲律賓領導人時，內心生怯，因而被降格，3個人蜷縮在一張椅子裏，試問在這種格局下，特首如何幫助死難者家屬取回公道？ \n 第二個原因，是梁振英對自己的職能和職權的理解都有點問題，明明只要他有足夠的決策力和承擔，作出決定後，或者早就可以解決問題，但他偏偏把處理菲律賓人質慘劇的對外事務完全視為外交事務。就香港旅客在菲律賓遇害的慘劇，梁振英上任以來，直至今年8月中，有死難者家屬千辛萬苦取得一張票，進入觀塘論壇狙擊梁振英，他才勉為其難回應一下。但是，上星期五便不一樣了，當李克強開口後，梁振英1天之內做了他1年內要完成的事情，去信菲律賓要求高官商談，再用1個小時會見死難者家屬，這其實是他挽救公關災難的方法，但為何要1年後才做？為何他上任的時候沒有立刻做呢？ \n 人民力量提出分階段限制菲律賓人士來港，包括限制菲傭，便是想告訴梁振英，這是我們的提案，是可以討論的，但作為一名特首，他有權這樣做。如果說3年太久，推卸是曾蔭權沒有做事，那麼，梁振英已經上任1年，他又主動做過些甚麼？他有否主動研究，研究制裁菲律賓的方法呢？ \n 梁振英面對危機時，最擅長做甚麼呢？只要對他沒有直接利益或造成直接壓力的事情，他便會逃避。當他的民望下跌時，其中一個逃避方法便是離開一會兒，放假、避風頭，原來少見他一點，民望真的會稍為上升。他上任13個月，放了4次大假，總共“龜縮”了32天，但醜婦終須見家翁，他“龜縮”完回來後如何面對爛攤子呢？他第二天早上便做民望show，天水圍、觀塘、灣仔3場論壇，他做了些甚麼？精心部署的論壇、依靠黑勢力打架護航，花數百元找公公婆婆連夜輪候，壟斷諮詢會座位，進行假諮詢，讓中央看到全場沒有人反對他，這些用羣眾鬥羣眾的方法，是否製造社會撕裂、製造社會分化？浪費社會資源來搞這些民望落區show。 \n 其實，梁振英有一種能力十分高，便是破壞力，發出數個免費電視牌照也可以弄致天怒人怨，人神共憤，令香港人從未如此齊心的反對他。 \n 立法會議員即使通過不信任議案，也不能令梁振英下台，但香港人可以，香港人可以走出來，網上已加入羣組的35萬、36萬、數目一直在增長的人可以走出來，向政府說不，向梁振英說不。其實我們已經不用糾纏於梁振英的誠信和能力的分數高低，大家只要有眼睛、有耳朵，便會聽到民怨、民憤；有良心的人便會通過今天的議案。 \n 我同意梁美芬議員遇到那位街坊所說，立法會應該解散、“收檔”，因為特首做得這麼差、天怒人怨，但這個立法會內仍然有一大羣保皇黨支持他，說提出不信任議案並不合理，這個立法會是應該“收檔”的。如果我可以提出解散立法會的議案，梁美芬議員是否會支持呢？ \n 我謹此陳辭。",
      "sequence": 298,
      "bookmark": "SP_MB_CCC_00333"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I was not going to speak.  I am a journalist by training, and I hate to have to repeat myself.  Seriously, anything that is being repeated is \nnot news.  Of course, we are not just doing news in this Council, but the plight of the victims and their families of the Lamma ferry disaster has been voiced so loudly and clearly.  I do not need to repeat all that again and spend public time and resources on the same stories and the same thing and the same request, right? What is the point?  Will the Government listen?  It just will not. \n Now, there is something very new and well, you would have guessed, that is about the issuance of free television licences.  There were three applications. You allowed two, but banned one.  This is just so unfair.  I was with David WEBB on the RTHK Backchat this morning.  David WEBB knows Hong Kong. He knows about the Hong Kong economy inside out.  Commercially, he tells you, this is just not a level playing field.  This is an unfair treatment.  We have all listened to what Ricky WONG, the failed applicant, said during his press conference just now.  What does the Government have to say to his allegations? Indeed, it was the authorities who actively approached him in the first place, and now you tell him, \"Sorry, somehow you are not quite qualified after considering a basket of criteria\", whatever.  So, this morning, I fished out again the so-called criteria the Government was supposed to be using on all the applications. \n Deputy President, on 28 November last year ― less than a year ago ― in this very Council, I moved the motion calling on the Government to quickly give out the free television licences to all these applicants.  At the time, the Government gave a number of replies, including assessment guidelines, saying there were altogether eight points, from A to H, with financial soundness being the Number 1 point.  Fine, that is all legitimate, and the last point is about quality control and compliance of rules and regulations.  Fine.  I was using all these eight points to try to carry out my own assessment to see what had gone wrong with Ricky WONG\u0027s application. \n This morning, I was told the Government has issued a 40-page document to the Panel on Information Technology and Broadcasting of this Council, telling the Panel how the Chief Executive-in-Council made the final judgment on this issue.  There are altogether eleven points.  Eleven?  I thought there were just eight.  How did the three new points come on top of the old ones?  You tell me, right?  Then, I examined the wording.  There are not just additions, but they are also quite different.  In terms of general content, they are not exactly fantastically different, not that we do not need to talk about financial soundness, but the very last point, point Number 11, mentions \"public interest\".  I beg your \npardon.  Public interest?  What sort of public interest is the Government talking about?  It is just defying public interest in Hong Kong.  Listen to public opinion.  Seriously, does the Government know that a Facebook page was created yesterday, and barely within six hours, a quarter of a million people gave their \"like\".  How about that?  Even in this very keen netizen society of Hong Kong, this is a very unusual record, if not a record-breaking record.  Honestly, where is the intellectual honesty of this very Government? \n I do apologize for sounding a bit emotive, but this is just unacceptable. This motion is a no confidence motion, and indeed, I very much agree. \n I just learned from my colleague, Mr Charles Peter MOK, that the particular Facebook page now has 356 000 likes.  How about that, honestly? Does this Government care at all? \n To quote my colleague, Mr Ronny TONG, who said just now, \"C Y LEUNG lacks integrity, ability and credibility.\"  How could you let down an individual smart businessman investor in the television trade like this out of political considerations, honestly?  The more Mr Gregory SO said there is no political consideration, the more I know he is lying.  Thank you.",
      "sequence": 299,
      "bookmark": "SP_MB_CM_00334"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，對於梁振英為何要下台，我相信你在街上詢問市民，他們可隨時列舉多項理由，要求他即時下台。 \n 我覺得用4句句子共16個字來形容他由上任至今的表現便沒有錯。當然，每句句子皆是4個字而並非3個字的。代理主席，這4句句子便是：“民意低沉”、“誠信破產”、“任人唯親”、“管治惡劣”。 \n 民意低沉，陳志全議員剛才已就此發言。此外，他誠信破產，大話連篇。在選舉期間，唐英年已清楚指出他的問題。他任人唯親，數名“左右手”表現惡劣，相繼引咎辭職，而由他所委任的“親信”(即某些在任局長或委員會主席)，讓大家看見他在誠信及能力方面皆低劣。現時支撐政府的官員大多數是前朝續任的。我不知道“好打得”司長還可以“好打”多久，但我相信即使她繼續“撐”下去，也不會很久。 \n 最近的一些問題，特別是菲律賓人質事件引發的外交風波，更令人搖頭歎息。在他與菲律賓總統的會面中，雙方在外交禮節上理應享\n有平等的地位，但最終竟然出現“校長訓示小學生”的場景。就此而言，我先要譴責行政長官辦公室或有關方面的粗疏。不過，該次會面亦將梁振英低劣的臨場應變能力表露無遺。 \n 有人表示，這是突發情況，因此他不懂得如何處理。不過，我身為一名小小的立法會議員......代理主席，立法局在1997年曾安排議員前往美國考察，當時有別的議員(包括朱幼麟議員及劉漢銓議員)與我同行。我們在美國國會大樓內開會，但由於我感到考察團受不禮貌對待，於是我牽頭離場抗議。當時我們身處Washington DC的美國國會大樓內。 \n 當他認為接待方面出現問題時，便要摒棄個人層面的事宜，而要捍衞所代表的組織的尊嚴。所以，Michael CHUGANI撰文譴責梁振英，指他令香港的尊嚴掃地。梁振英自己的表現如何低劣、如何無能、如何不濟是一回事，但當他與其他國家元首在國際會議上會晤時，他便代表香港的尊嚴。他的失職令香港的尊嚴掃地。當他發覺受到不平等對待，便應該離場抗議。或者，他可以禮貌地表示當地政府所安排的座位不恰當，要求更換，然後才再進入會場。連如此簡單的事情也不懂得處理，試問他可如何代表香港面對國際社會呢？ \n 梁振英這次竟然讓香港被菲律賓的“二世祖”總統“踩到上心口”。香港人已經受欺負很多年了：在百多年的殖民地管治期間，被英國人欺負；在越戰及韓戰時期又被美國人欺負，在灣仔經常看見他們的醜態；自回歸後的16年以來，又被強國人欺負。不過，我們現在竟然被菲律賓欺負，代理主席！請問尊嚴何價、尊嚴何在呢？所以，在眾多罪狀之中，梁振英其中一項不可饒恕的罪狀便是要香港人啞忍菲律賓的欺負。這是絕對不能接受的，更不應該容忍。 \n 就此問題，人民力量已提出多項建議，包括停止輸入菲律賓外傭、全面禁止持菲律賓護照的人士入境。我們亦正計劃其他經濟制裁，例如逐步禁止菲律賓貨品入境香港，涉及400多億元。 \n 另一個問題是昨晚發生的，令全城譁然。在20小時內，Facebook上一則要求政府向香港電視網絡有限公司發出電視牌照的貼文已累積36萬個“Like”，可謂盛況空前，前所未有，開創香港有史以來Facebook上“Like”的紀錄。這表示香港人十分不滿和憤怒，因為政府的決定等於向兩個權貴發出牌照，但另一個最有心的新進經營者卻不獲發牌。香港人感到香港的核心價值已蕩然無存。 \n 現在梁振英“踩”香港人“踩到上心口”，他在菲律賓被“二世祖”總統“踩到上心口”，回到香港便“踩”香港人“踩到上心口”。這展示出他的無能：他受到不公平對待，便找香港人消氣，以展示自己的權威。所以，我呼籲香港市民在本星期日下午3時到政府總部(“政總”)再次圍攻政府。如果香港人不展示自己的憤怒、不展示力量，這個無耻、無能、無德的“689”只會繼續欺凌香港人。 \n 他利用連串手段，讓自己的親信賺得盤滿缽滿，出售少量土地卻賺得數以千萬元。但是，香港人住“劏房”及貧窮問題不斷惡化，尊嚴蕩然無存，香港核心價值在他的手中逐漸被銷毀。 \n 港共治港，在文化、政治及經濟方面不斷蠶食香港，所以本星期日是香港人再次發聲的時候。我們會否通宵靜坐，連續數天佔領政總，是由香港人決定的。(計時器響起)......星期日，佔領政總！",
      "sequence": 300,
      "bookmark": "SP_MB_CWY_00335"
    },
    {
      "title": "代理主席",
      "content": "陳議員，發言時限到了。 \n(陳偉業議員仍在席上高聲說話)",
      "sequence": 301,
      "bookmark": "SP_LC_DPSD_00336"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 302,
      "bookmark": "SP_LC_DPSD_00337"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，今次郭議員提出不信任議案，對特首梁振英先生與其問責團隊的工作大肆抨擊，但郭議員的立論卻失諸偏頗。特首上任以來，儘管施政有未盡完善的地方，例如雖然“樓市辣招”的目標是壓抑樓價，但在某程度上，有違自由市場的原則，妨礙了正常投資。又例如擴建堆填區事件，顯示政府與議員和地區人士欠缺充分溝通，令政策未能獲持份者和地區市民的支持。 \n 另一方面，特首和問責團隊在一些重要的經濟民生事項上的努力，包括增加土地、興建房屋、扶助貧困及支援長者等方面，均有實質進展。政府的某些政策和施政，雖有不足之處，但是否足以支持通過今天的不信任議案？是否動輒也要把問題激化，無限上綱，事無大小也要向特首和官員大興問罪之師呢？對此，不少市民均感疑惑。 \n\n 更重要的是，香港社會日趨激化，已阻礙經濟發展的步伐。例如過去1年的立法會，部分議員不斷借題發揮，反覆提出各項《立法會(權力及特權)條例》、不信任議案或問責下台的議案，甚至在議事堂上“拉布”，令議員和官員虛耗不少光陰和精神。港大經濟系王于漸教授曾苦口婆心地指出，現時香港社會只顧沉醉於政治爭拗，荒廢了其他急須處理的問題。因此，經民聯促請各位議員同事實事求是，就市民關心的議題，監察政府施政，並提出有建設性的建議，以改善施政和民生。作為立法會議員，只破不立，對社會並無益處。反之，照顧市民的福祉、推動經濟發展和改善民生，方為我們的首要任務。 \n (主席恢復主持會議) \n  最近，有關特首和政府的民望研究均顯示，特首及其管治班子所得評分有所上升。我們應給予特首和他的問責團隊更多幹實事的空間，然後才作出評價。同時，經民聯認為特首和政府官員亦應加強與本會各黨派、不同持份者和社會大眾的溝通。在推出政策前，須作出更充分的諮詢，使政策能在獲得廣泛共識下推行。 \n 主席，事實上，其他議會例如德國、法國、英國、日本等國的議會，雖然有不同形式的不信任議案制度，但議員提出不信任議案時均非常謹慎，而最後獲得通過的不信任議案，更是少之又少。由此可見，提出不信任議案必須經過深思熟慮，以及具備非常充分的理據。現時，有關議案顯然並不具備此等條件。 \n 主席，我和經民聯的議員同事反對郭議員對特首的不信任議案。我謹此陳辭。",
      "sequence": 303,
      "bookmark": "SP_MB_LWK_00338"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我首先要表明，我今天不會支持郭議員動議的“對行政長官投不信任票”的議案，因為從實事求是的角度而言，現任特首和現屆政府在過去一年的確開展了不少工作，當中涉及備受社會關注和討論的議題，例如處理房屋問題、年青人往上流動的困難、土地和住宅供應短缺、長者安老和貧窮問題等。這些問題是經過很長時間\n累積下來，並非一朝一夕形成，要解決亦不容易。但是，如果因為難以解決便以消極態度擱置和拖延這些問題，不予處理，結果只會令問題日趨惡化，更難解決。梁特首在去年上任後面對社會上的不同聲音和訴求，推動了不少措施，以務實態度努力處理各種問題，所以我希望社會各界除提出建設性的意見之外，亦應對他給予支持。 \n 上星期三，我在議事廳動議“制訂住屋開支比例目標及人均居住面積標準”的議案。有人認為提出這項議案是良好意願，其方向值得支持，但亦有人認為要達標將十分困難。我不禁細想，是否因為難以達標，便要撒手不管？如果有人認為我提出的住屋開支比例指標定得太高，擔心制訂和落實執行時遇到困難，大可再作討論及作出適度調整，但絕不應該因為難以達標便放棄不理。社會上很多時都要求政府在解決某些問題時，要按眾多訴求訂定目標、時間表和路線圖，因此制訂具體目標是實事求是的做法。 \n 主席，在房屋問題上，政府透過推出“雙辣招”來打擊過度炒賣活動，壓抑樓價的非理性飆升。雖然部分人士對有關措施的細節和實施有一些意見，希望政府可採納建議，作出適度調整，令措施在推行時更見成效，但這並非要將整項措施推翻。此外，《長遠房屋策略諮詢文件》亦提出多項建議，包括未來10年的建屋量、公私營房屋比例、研究以發牌規管“劏房”等。不少市民對於這些建議均有其個人意見，亦有很多人希望政府能就適切而可負擔的房屋制訂具體目標。事實上，諮詢文件在解決房屋問題上已提出時間表和路線圖。正如特首在施政報告所提及，要解決我們面對的房屋問題，社會大眾必須作出艱難的抉擇和取捨，如果再不肯踏出積極的一步，房屋問題只會越趨惡化，要解決或紓緩有關問題也就越來越困難。 \n 主席，有人認為特首在過去一年提出各種建議和措施以解決我們面對的各種社會問題，是藥石亂投的做法，但我們必須注意，現時香港面對的很多問題都已越趨複雜。過去一年，政府已針對這些問題推出很多措施，例如“限奶令”、“雙非”孕婦零配額等。這些措施可能未必人人支持，在執行上亦可能有改善的空間，但以多管齊下的方式解決問題，相信總比單一渠道的解決力度更大，至於成效如何，社會自有公論。 \n 此外，特區政府在本月初公布了本港首次制訂的官方貧窮線，體現了特首在施政報告所說，制訂貧窮線是本屆政府對改善貧窮問題的決心和承擔。儘管社會上對貧窮線的制訂仍有一些意見，但我認為政\n府在處理貧窮問題上總算是踏出了重要的一步，是實事求是的做法，值得支持。我期望社會大眾在面對任何問題時都能以務實態度處理，而非空談，這樣才有利香港的整體發展。 \n 主席，我謹此陳辭，反對議案。",
      "sequence": 305,
      "bookmark": "SP_MB_TT_00340"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "李卓人議員",
      "content": "剛才司長說今天的議案沒有內涵，但不信任議案的內涵正是梁振英令香港人信心全失。議案的內涵是梁振英現時民望極低，堪稱低處未算低。眾所周知，有云“水能載舟，亦能覆舟”，若把民意比喻為水，民意的水其實從來沒有載過梁振英的舟，現時甚至很清楚、很強烈地希望“覆舟”，希望梁振英下台。如果司長要探索內涵，梁振英的民望便是議案的內涵，這可說是有目共睹。 \n 香港現時最悲哀之處，實可以一句成語形容，那便是“豺狼當道，安問狐狸”。故事敍述漢朝的張綱被指派與另外7位特使到各地查察地方官員的表現，但他在途中甫出城門後便將車輪埋在泥土中。他反問為甚麼要查察地方官員，抓捕狐狸？當朝中豺狼當道時，為甚麼還要理會那些狐狸？香港現時的情況正是如此，當明擺着是“狼英”的豺狼當道時，香港又怎會“有運行”？ \n 梁振英有很多令人感到失望或無能的地方，他撕裂社會，令市民大失信心之處，不僅在於他的行為，也包括他推行的政策。在行為方面，他面對菲律賓總統的表現，可謂“喪權辱港”，豺狼在菲律賓總統面前竟變成一隻家貓，香港人看在眼裏，心裏真的感到不是味兒。 \n 我們真的感到很沒趣，也無意“踩”梁振英，但他的所作所為卻叫人感到心痛。他代表香港，在外竟有此表現，但回港後卻擺出一副英明神武的模樣，聲稱會協助菲律賓人質家屬跟進事件。然而，待他真正站到台前時，卻不但讓人看到他甚麼也做不了，而且有如一個笑話。香港人面對這樣一個特首，真是再無任何期望可言。 \n 梁振英的民生政策是“講就天下無敵，做就無心無力”。相信司長也記得，工黨當天已很清楚表明我們的立場。為甚麼在討論貧窮線時，特首竟可如此荒謬地表明滅貧並不是當局的原則？如果滅貧並不\n是一項原則，甚麼才是原則？就貧窮線進行討論又有何意義？不但滅貧目標欠奉，還可以把滅貧說成不是一項原則，信息之混亂，真令大家懷疑訂立貧窮線的用意何在。 \n 他在政綱中分明表示要訂立標準工時，誰知卻要花上3年時間進行研究。三年過後，立法會又要再改選，屆時如有需要立法，哪來時間處理？屆時行政長官自己也要退任了。儘管我們希望這次能促使他下台，但若以他提出的3年時間表計算，屆時已是2016年，而他則須於2017年退任，屆時哪有時間進行立法？換言之，他當時提出的政綱其實是騙人的。 \n 他亦曾在政綱中提到要把強制性公積金和長期服務金、遣散費對沖的部分規定取消，但卻只限於在政綱中提及，若向有關的局長查詢，便會發現沒有一個政策局願意“接波”。勞工及福利局不願，財經事務及庫務局亦然，既然無人接手，那麼應怎樣跟進？何以竟可言而無信至此？ \n 除了政綱、政策上的言而無信之外，梁振英在管治上，亦在過去一年內帶頭撕裂整個社會，尤其是那次在天水圍，他竟縱容“黑道梁粉”對付示威者。政府當然不會承認這是他們所發動，而我估計政府也不會愚蠢至擺明發動這種行為，但我也不相信政府不知道有人準備這樣做，可是政府卻沒有制止，警方亦當場被發現在執法方面極不公正。試問香港變成甚麼樣子？究竟法治、警察是站在市民的一方還是黑社會的一方？如果連這個也弄不清，香港應怎麼辦？ \n 主席，現在最為悲哀的是，有些人感到泄氣，索性甚麼也不想，乾脆移民。香港人的信心又回到跌至谷底的時候，因而選擇用腳投票。工黨當然希望大家能積極面對，團結起來，爭取梁振英下台，爭取雙普選，令香港得以翻身，而不致被梁振英的低落管治質素拖垮香港。",
      "sequence": 307,
      "bookmark": "SP_MB_LCY_00342"
    },
    {
      "title": "田北俊議員",
      "content": "主席，現在會議廳內似乎不足法定人數。",
      "sequence": 308,
      "bookmark": "SP_MB_TPC_00343"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 310,
      "bookmark": "EV_BELL_00345"
    },
    {
      "title": "主席",
      "content": "田北俊議員，請發言。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "田北俊議員",
      "content": "主席，各位同事，不好意思，我剛才要求點算quorum。原因其實是第一，我不希望流會；第二，我不大着緊建制派的同事是否出席會議，反而希望有多一些泛民主派的議員在席，因我有些話要跟他們說。 \n 首先，就今天這項議案辯論，其實大部分與我在去年12月12日會議上的發言內容的事實相同。再次讀出我當天的發言，似乎沒有多大意義。按自由黨當時的決定，我們認為應給他兩年時間作試工期，那麼應否在試工期仍未屆滿時對他投不信任票呢？我認為必須有一些較特別的理由，才會作出考慮。 \n 說到特別的理由，立法會各黨派各有本身的立場。剛才有議員提到菲律賓人質事件，也有議員提到免費電視台發牌問題，更有議員提出扶貧問題、分化社會、堆填區等，這些全是泛民主派議員提出，導致他們對行政長官投不信任票的重要問題。其實對於他們所提出的一系列課題，自由黨均表支持。 \n 但是，從自由黨的角度而言，我們亦留意到自由黨代表了很多選區的中產人士、地產經紀、裝修業界人士等，他們對於政府現時提出的各類印花稅措施均非常着緊。除了剛才所說的議題，又或建制派反過來指出行政長官不易為，不應動輒提出不信任，我們認為還有現時已提交本會審議，由政府提出的各項印花稅措施。對於這些所謂“辣招”的措施，政府是任何修訂建議也不願意接受的。由豁免慈善團體、引入公司票以至日落條款等，均一概不願接受。 \n 自由黨認為將於近期即未來發生的事情，實較已經發生的事情重要，而且這是一項政府要求立法會趕快通過的建議。主席，我得承認這些提出議案及修正案的工作，我向來不大熟練，所以未有及早提出修正案。因此，我現在只能讀出我心中一項模擬的修正案，那亦是一項不能動議的修正案。修正案的內容是在郭家麒議員提出，“本會不信任行政長官梁振英先生”的議案中，加入“本會基於俗稱‘辣招’的印花稅措施會影響香港自由經濟的長遠發展，而不信任行政長官梁振英先生”的內容。 \n\n 既然我當初沒有提出這項修正案，現在也只能光說而無法動議。但是，我希望泛民主派的同事稍後能作出回應，表明是否同意我們的看法，承諾在有關所有“辣招”的法案的三讀階段中，就所有議案投反對票。如能得到你們作出這項承諾，自由黨今天便會就這項不信任議案給予你們支持。 \n 說到“辣招”，除自由黨之外，相信經民聯的數位議員特別是石禮謙議員亦非常着緊。大家也知道，如要在今天的分組表決中通過這項不信任議案，除了已篤定能通過的分區直選組別外，也要在功能團體組別獲得通過。如果你們能表明態度，反對所有稱為“辣招”的印花稅措施，使之不能三讀通過，我便相信你們，因我認為你們是言而有信的。我並沒有提出修正案，所以剛才所說的模擬修正案無須進行表決，但只要你們能表明態度，我們便相信你們屆時會以27票否決有關“辣招”的議案，因而會支持這項不信任議案。 \n 我提出的是一項範圍很狹窄的問題，那便是基於“辣招”措施而不信任行政長官。這也符合你們所指，在討論這些問題時必須具體一點的說法，因為我們總不能天馬行空地直呼不信任。自由黨所說的正是這一點，正是因為這一點而對行政長官投不信任票。 \n 多謝主席，也請各位考慮一下。",
      "sequence": 312,
      "bookmark": "SP_MB_TPC_00347"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，今天郭家麒議員提出議案，對特首投不信任票。 \n 我剛才聽到司長說，這項議案沒有內涵。這是我同意的，議案的字眼本身並沒有內涵，但問題是議案背後的意義卻相當重要。這不單有內涵，更令我們深思和反省。為甚麼呢？因為議案所提出的是我們對他作為一位特首投不信任票。特區首長竟然不獲信任，這問題真的非常嚴重。 \n 我記得剛才有同事提及，在其他國家，如果要對特首或總統投不信任票，必須審慎處理，而且議案得到通過的機會也不會很大。當然，我相信郭家麒議員提出這項議案真的不會是馬虎的，他是經過深思熟慮才提出的，但問題是，香港這個議會跟其他國家的不一樣，其他國家要通過這樣的議案很困難，但要在我們這個議會獲得通過則更加難。我在此打賭，如果我們這個議會不是這樣組成的話，我相信這項議案獲得通過的機會，一定不會好像其他國家般困難，我反而會更有\n信心議案能夠獲得通過。如果我們沒有分組點票這種不公平、不民主的投票制度，我相信一定能夠獲得通過。 \n 為何我這樣說呢？很簡單，我們不要說其他事情，除非特首好像曾蔭權一樣，把民意視如浮雲和不加理會，但如果在座每一位議員都覺得民意不如浮雲，是應該重視的話，請大家看一看，為何這位特首由上任至今的民望也那麼低呢？而且還是負增值的呢？為甚麼呢？司長和很多同事說，過去這1年多以來已做了很多工夫，司長更強調是逆難而上。其實，大家想一想，逆難而上的原因是甚麼呢？哪裏有難處呢？誠然，在某些社會問題上確實有些難處，客觀上是存在難處的。以覓地建屋為例，我同意覓地是艱難的，但問題是除了客觀上的困難之外，我認為更為困難的地方在於市民對特首推出的政策是否有信心和是否信任。這反映出甚麼問題呢？其實，特首能否讓大家覺得他有誠信，這反而是最重要的問題。如果特首欠缺誠信，推行工作當然困難，司長，怎會不困難呢？正如陳茂波局長一樣，他出現誠信問題，所以他推行每項政策時，在諮詢大會上被問及的第一個問題便是他有沒有利益衝突，這樣他如何推廣政策呢？因為當誠信蕩然無存時，所有政策在推行上也是艱難的，怎會不困難呢？ \n 司長，事實便是如此。大家想一想，從梁振英上任至今，在多少問題上他能夠清清楚楚地向市民作出交代，以增加公眾對他的信心，增加他的誠信呢？就僭建問題來說，他到今時今日所作的交代也是不清不楚，而且不但如此，更令人擔心的是甚麼呢？便是他後來說會還原，但過程中竟然又涉嫌有官員包庇，這問題更為嚴重。他一而再，再而三失去誠信，破壞香港核心價值的事例，他推行政策時又怎會不困難呢？ \n 其實，逆難而上這4個字應該改動一下，應該說是逆民意而上，這反而是事實。為何我這樣說呢？其實，很多政策都是與市民的意願相悖，但政府卻要強行推出。正如剛才很多同事不斷提及昨天政府宣布發出電視牌照的事件，結果令全城譁然。剛才很多同事提到，數小時內有30多萬人like，他們like甚麼呢？不是讚政府的發牌決定，而是政府發牌制度不透明、不公道、黑箱作業，現在的情況便是這樣。大家看一看，這些便是逆民意而上，施政當然會很艱難，因為根本沒有得到大家的認受、認同。 \n 此外，梁振英說一套，做一套。我最記得討論政改時，他在上任第一天已經說會有足夠時間進行諮詢，但可惜，當最近有人提出公民\n提名權時，他便說如果這樣做便要修改《基本法》，這樣會花很多時間，我們何來時間做這些工作？他說現在沒有時間了。大家看一看，他之前說會有足夠時間，然後慢慢拖延、“拖慢板”，但現在竟然說已沒有時間了，不能再討論那些事情了，這究竟是為甚麼呢？政府是要進行諮詢的，政改諮詢當然是要全面進行的，為甚麼會局限我們說不能提出討論某些事情呢？竟然說如果再說下去便會不夠時間，究竟他想說甚麼呢？他前言不對後語的情況也是經常出現的。不但如此，梁振英上場後還新創了(計時器響起)......語言“偽術”也是如此，也是由他創造出來的，怎會有人相信他呢？",
      "sequence": 313,
      "bookmark": "SP_MB_LYC_00348"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "葉建源議員",
      "content": "主席，有關免費電視發牌一事引起天怒人怨，其實這件事亦非常值得我們深思。 \n 主席，在2012年12月，我們曾經就同一項議題進行辯論，議案最終在分組點票之下被建制派議員否決。在今年1月9日，27位泛民主派議員啟動了彈劾機制的第一步，議案同樣在分組點票之下被否決。梁振英的評分長期不合格，雖然我們泛民議員及廣大市民多次質疑梁振英擔任行政長官的誠信和能力，但他的表現並沒有改進，反而越來越差，既領導無方，又失信於港人，多項政策受到市民極大反對。所以，現時的情況是，他在這個位置上已令很多事情都無法有效地推展。可是，至今他仍然高高在上，坐在香港特別行政區行政長官的席位上。 \n 在民主制度下，政府是由人民組成，所以當權者必須要有人民的授權，才能有管治當地的合法性和正當性。當權者只要人民不信任他，他便不能夠繼續執政，通常也要自行下台，否則只會被人民彈劾，這是民主政制的基本原則。不過，在民主程度上，香港的確是一個十分落後的地方。我剛才也說過，我們過去兩次的嘗試都在分組點票下被否決。在現行不公義的選舉制度及不公義的議會制度下，梁振英先生只獲得689票就能夠成功當選為特首，導致他無須理會其餘700多萬名市民的吶喊和怨憤，因為只要得到北京的支持，他便能夠安安穩穩繼續執政。這點其實大家都很清楚。 \n 梁振英政府沒有廣大市民的授權，本來就已經缺乏管治香港的正當性，再加上在過去一年多以來，這個政府腐爛不堪，民怨四起。在\n教育界方面，今年6月下旬，我所屬的組織“香港教育專業人員協會”透過語音電話訪問，成功訪問了1 032位會員。結果顯示，對梁振英在教育的施政表示“非常不滿意”及“不滿意”的老師高達63%，表示“滿意”及“非常滿意”的只有9%。當中以中學老師的不滿意程度尤高，每3位中學老師便有兩位表示“非常不滿意”或“不滿意”。這只是教育界方面的情況，整體的施政問題其實也是千瘡百孔。香港大學民意研究計劃顯示，梁振英的特首評分長期不合格，最新數據顯示只有48.1分。民意非常明顯，我們絕對不滿意梁振英的施政。 \n 如果要逐一指出不信任梁振英擔任特首的原因，可說是罄竹難書，但大抵我們可以歸納為4個主要方面：欺騙市民、撕裂社會、剛愎自用、誠信破產。 \n 欺騙市民在於他並無認真兌現選舉承諾，說好的政綱，特別是在教育方面，我們所看到的，不是一拖再拖，便根本是執行無期。撕裂社會方面，他竟然要求市民向被調查的已辭職行政會議成員道歉。剛愎自用方面，大家可以看到多項政策不顧民意，以霸王硬上弓的姿態強行執行，昨天的免費電視牌照事件可見一斑。誠信破產方面更不用多言，他的僭建言行已經表露無遺。 \n 主席，梁振英政府上台1年多，施政表現不濟，民怨四起。近兩年的七一遊行也有數十萬人上街，高呼梁振英下台。很多人對我說，其實這數年的生活艱難，大家都以為梁振英擔任特首已很久，但細心想想，原來只是過了1年，前面還有很長很長的時間。他不但沒有檢討和改善，還繼續每年挑戰香港人的底線。舉例而言，在林慧思老師事件中，他竟然高調要求教育局提交報告，做法非常罕見，也絕不恰當，竟然以政府之力對個人進行狙擊，實在歎為觀止。 \n 讓我們嘗試看看鄰近的地區，南韓新任總統朴槿惠去年競選時承諾，政府將向65歲以上老年人每月發放20萬韓圜的養老金，但南韓政府上月發布的預算案顯示，由於稅務收入未有增加，支出卻大幅增加，於是僅向收入水平屬下游的70%的65歲以上老人提供養老金，因而不能實現她當時的承諾。朴槿惠總統當日立即在國務會議上向民眾致歉，並表示將在接下來的任期內全力以赴，落實當初目標。 \n 相比南韓總統重視承諾及敢於致歉，梁振英從來未曾認真道歉，亦顯示出他對權位的戀棧。展望將來，我覺得我們應該汲取這數年的教訓。香港實在值得擁有一位更好的特首，一位有誠信、有能力、有視野、有團隊，最重要是能夠得到廣泛支持的特首。 \n 2017年的特首選舉是非常重要的。我們如何能夠實現一個沒有篩選的特首普選？這顯得特別重要，亦關乎香港能否長治久安。 \n 主席，我謹此陳辭。",
      "sequence": 315,
      "bookmark": "SP_MB_IKY_00350"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我們的特首今天又面對一項不信任議案，是他上任以來第二次。如果把我們嘗試彈劾他的那次計算在內，可能是他政治生涯中第三次的風波。 \n 主席，當一位政治人物面對他的對手和反對他的聲音向他提出不信任議案時，應該怎樣反應呢？究竟是反躬自問、查找不足，想盡辦法說服反對他的人，說服不接受他的市民諒解他、明白他和認識他的政績，還是站起來，一開口就指責他們誇張失實，沒有內涵呢？誰在搞撕裂？是你們搞撕裂，不是我們搞撕裂。這是甚麼態度？當然，我們的司長林鄭月娥稍為“補飛”，說他們今天會很謙虛地聆聽各方面的意見。這些說話有多認真，有多誠懇？還是在做戲呢？這個政府究竟是否正在經歷一種迫害妄想症呢？覺得自己被迫害，妄想被人迫害呢？ \n 如果說我們這一邊的同事，即你們口中所謂的反對派或泛民同事在造謠生事，對不起，似乎很多香港市民也站在我們這一邊，對梁振英特首投下不信任票。他的民望淨值一直是負數，最近又下跌至-24%。除了他上任初期的民望曾有4%的些微正值外，其他所有數值都是負值。發生甚麼事呢？問題在哪裏呢，主席？ \n 我今早在灣仔“落區”，派發公民黨關於公民提名的單張，有位素未謀面的街坊走上來說，選舉前一副面孔，選舉後另一副面孔；選舉前，拍子簿、原子筆、摺凳，但選舉後，這位灣仔的街坊想排隊取一張票進入灣仔的會場內直接提出意見也拿不到、進不了場。這些作風和做法，他當然可以說：“與我無關”，但這種觀感似乎在很多市民和公眾心目中是根深蒂固的。梁振英是一個怎樣的特首？梁振英是一個甚麼“質地”或心地的政治人物呢？ \n 如果司長剛才開場的發言所反映的是一種妄想被迫害的心態，可能她會反問民主派同事又或今天提出議案的郭家麒議員，為甚麼你們這些反對派或民主派經歷那麼多次失敗後，還要闖關呢？在這種鳥籠政治下，你們不是應該已經喪失你們的鬥爭或戰鬥的意志了嗎？在這\n個格局下，在這種政治制度的設計下，不是應已產生一個“習得性失助”或learned helplessness的情況？即是再提出也沒用，明知道通過不了，還要再提出，你們是否真的無事生非呢？ \n 主席，在這個我希望正邁向普選民主進程中的香港，民主派同事不會放棄。我們面對這些困難逆境是由制度上、權力上的不平衡情況而帶來的，但這並不代表我們要放下雙手，不代表我們要放棄我們爭取的意志和決心，特別是當我們看到社會內民怨沸騰的時候，我們更要盡責，這是我們政治上作出承擔的表現。幸好我們不是建制派，無須想盡辦法，努力找出亮點來說甚麼繼續努力、做了很多工作、甚麼即使有那麼多困難，累積那麼多問題，我們也正在做一些事情等。其實建制派的同事更應運用你們那麼特殊的機會，能夠接近行政長官、能夠接近權力的這個機會，為市民爭取更多的改善。鍾樹根議員剛才說郭家麒議員甚麼因私忘公。我看不到“私”在哪裏，我也看不到我們如何“忘公”。這些引喻失義，正正亦讓市民看到，究竟這些建制派在做甚麼？ \n 為甚麼他們不是要促成政府改變，而是繼續在他身邊和耳邊說好話，繼續唱歌兒呢？說做得很好、加油、沒有問題，那些人麻煩而已，不用理會他們。主席，我們這個制度的荒謬之處莫過於此，便是大家已缺乏說真話的勇氣，為市民發聲的力量。大部分的議員同事在這裏只想說一些當權者喜歡聽的說話。在這個議會內，當外面的主流民意進入這裏時便完全被扭曲、完全被鞭撻；但是，被扭曲和鞭撻的並非泛民的同事，最後被扭曲和鞭撻的始終都是梁振英本人，而由於他只聽到“蠶蟲師爺”的聲音、聽到曲解的意見，他只會越走越遠、越走越偏頗、越走越難走。我真的很希望馮煒光先生盡快成為你們的新聞統籌專員，讓我們可以有多一個笑話可說。 \n 多謝主席，我謹此陳辭。",
      "sequence": 316,
      "bookmark": "SP_MB_KC_00351"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我是呼應陳家洛議員剛才的發言的。對於建制派的議員，我最低限度會把他們分成兩組，一組是純粹當啦啦隊負責支持的，但另一組則是梁振英選任的行政會議成員，換言之，他們是支持梁振英施政的最親密戰友。剛才有兩位發言的議員正屬後者，他們是本會議員，但竟有這種看法。 \n\n 民建聯的李慧琼議員說：她對泛民製造社會內耗感到厭倦和失望，又說市民不希望政黨拖政府後腿，議員做政治show無助解決香港各方面的民生問題；雖然政府的政策並非完美，但她質疑是否要以不信任議案迫使政府官員下台。至於新民黨的葉劉淑儀議員，她則說本港的房屋和貧窮問題是長期積存的問題，應該要讓政府有空間處理。 \n 主席，當我聽到兩位擔任行政會議成員的同事，以這種發言來反對今天的議案時，我真的感到很“難頂”。主席，須知道梁振英在過去一年的管治中，並非只有他一人做事，儘管有人指梁振英剛愎自用、不聽意見，甚至不知會否理會行政會議成員的意見。可是，在體制上，行政會議的成員難道對施政毫無責任嗎？遠的不談，就說這數天弄得全城震怒的電視發牌事件。許多市民關注的根本不是有否政治考慮，他們只知道香港電視已表明會提供多個頻道，亦已將很多製作上載至互聯網供市民觀看，大家也認為該電視台是認真和有水準的，他們既有廠房，又有具質素的人員、編劇和導演。可是，最後，梁振英和行政會議卻竟然說他們這些最認真的人不獲發牌。究竟擔任行政會議成員的同事往哪裏去了？李慧琼議員是否沒有參與呢？葉劉淑儀議員是否沒有參與呢？ \n 今天，當我們說要對特首投不信任票時，其實是由許多事件累積而得出的結果。就以最近這件事為例，我們在行政會議的同事有何看法呢？葉劉淑儀議員表示她不予置評。我希望記者也問問李慧琼議員，看看民建聯是否認為不應發牌給香港電視，是否市民少了一些劇集和娛樂節目會較好。 \n 香港市民你們要聽清楚，在這個行政會議中，建制派和民建聯是有份的，新民黨也是有份的。因此我們不信任的不僅是梁振英一人，我們更是不信任整個行政會議中由他委任的人。那些已經離任的人且不說，那些因為醜聞或自言有病而落台或離開的也不要計，但對於現時仍在任的成員又如何呢？昨天的決定究竟是由誰作出的呢？ \n 主席，我想再提出另一件事。政務司司長剛才指特首在菲律賓人質事件上很努力，我相信我是其中一個有資格就此評論的人，因為我差不多每兩、三個星期，便會與人質事件的家屬緊密聯絡。即使是數天前，特首與家屬見面，儘管他指明不要讓涂謹申議員去，這也不要緊，因為在事前和事後，他們也是在我的辦事處開會，一切情況我也是知道的。 \n\n 市民對事件相當清楚。梁振英上任1年以來，他在處理菲律賓人質事件上做過甚麼呢？直至習近平主席向梁振英當面提出，他才開始突然積極。謝志堅是一位相當溫柔和敦厚的人，我偏激，但他絕不。然而，他那天怎樣說呢？他說：“便是因為中央緊張，所以特區政府才前所未有地積極”。特區政府以往是怎樣的呢？我們且不談曾蔭權的年代，只說過去這一年，當局只是敷衍塞責地。每次與黎棟國開會，黎棟國只會問我們正在做甚麼，好像與他完全沒有關係似的。當局只派一名入境事務處職員來“收料”，整天只顧問我們提出了甚麼民事索償。直至習近平主席下令，梁振英才說交給政府做。可是，在過去1年，他何曾提到要把事件交給政府處理呢？ \n 主席，我並非經常就此題目發言，我今天也是義憤填胸才不得不說一說。政務司司長膽敢說梁振英在過去1年相當積極地為菲律賓人質事件爭取公道，政府竟可以這樣思考、這樣說話。不過，這也是難怪的，因為特首對自己過去1年表演的評價，竟然是“他不會自滿”。我相信就菲律賓人質事件，他也一定是說他不會自滿。這是甚麼呢？是一個笑話。 \n 主席，今天的情況是由許多事件累積而成的，“冰凍三尺，非一日之寒”，我希望政府(計時器響起)......會聽清楚民意。他今次不發牌照給香港電視......",
      "sequence": 317,
      "bookmark": "SP_MB_TKS_00352"
    },
    {
      "title": "主席",
      "content": "涂議員，發言時限到了。",
      "sequence": 318,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，本屆會期一開始，郭議員即提出了兩項議案，一項是引用《立法會(權力及特權)條例》來調查陳茂波局長，另一項便是對特首提出不信任議案。對於這些議案，我們已司空見慣，都是毫無新意，過去亦曾提出過數次。也許郭議員想不到民生議題，於是一開始便提出這兩項議案。 \n 我們認為罵政府本身並不要緊。不過，對於陳家洛議員剛才反駁鍾樹根議員對郭議員“因私忘公”的批評，我則認為有關反駁並不合理。事實上，我們確實看到郭議員“因私忘公”，這點從郭議員的曝光率可見。他在9月份的曝光率是53次，如果把8月份和9月份加起來，則合共123次。不過，自他提出這兩項議案，他的曝光率立即激增，由10月1日至今，他的曝光率已達113次。那就是說，罵政府便可以增加曝光率，這還不是“因公忘私”嗎？ \n 再者，罵政府是無須“付帳”的，這個習慣常在政界出現。我們認為他只是把一些論點拉雜成文，罵罵這個，罵罵那個，把各樣事情拼湊在一起。我認為最牽強的一點，莫過於包括某位老師罵警察所引起的風波。特首只是要求局長調查並提交報告，但這竟成為郭議員提出不信任議案的理由。然而，大家不妨想想，如果日後有同類事件發生，而特首屆時並沒有要求有關局長調查和提交報告，郭議員又可能會跳出來，質問特首何以未有指示有關局長調查這件事和提交報告。因此，我們認為這理由是有點牽強的，顯然是為反對而反對。 \n 此外，特首上任1年多，雖然有一些事情未能盡如人意，但我們也看到特首在另一些事情上是有心有力，值得我們給他多一點時間來工作。舉例而言，最近，我的朋友到公立醫院生孩子，她入院前很害怕，因很多人告訴她醫院如何被迫爆，護士沒有時間照顧她等，說得非常恐怖，叫她要自己保重。不過，當我們在她產子後探望她時，她告訴我實情是有4位護士照顧她，她不知多高興。在整個過程中，她等待了兩天，雖然“見紅”，但未能生產，而醫院也讓她留院等待兩天，直至生產為止。依我來看，整件事源於特首的果斷決策，即停止讓“雙非孕婦”來港產子，事情才有今天這樣的效果。 \n 此外，我記得過去跟社福界討論時，他們很多時候也會提出制訂貧窮線的議題，他們十分希望政府可以制訂貧窮線。我記得特首在選舉時曾承諾日後會制訂貧窮線，如今他上任1年多，他便提出一個貧窮線方案。 \n 因此，我認為評論一個人的功過，不應單用一隻眼來看，我們應該公道一點，用一雙眼來看。他有功也有過，我們應該一併討論，而非偏頗地把一些牽強的例子拉雜成文來攻擊特首。我認為議員大底是因為欠缺新意和論點，所以才會採取這做法。依我之見，如果要作出批評，千萬別抱持“萬官皆下品，惟有自己最高”的想法，即所有政府官員和他們所做的事都是錯的，但對於做得對的事情卻隻字不提，這做法並不公平。因此，我希望郭議員可以多點為民生出謀獻策，少點在政治上“抽水”，這才是更好的做法。 \n 主席，我謹此陳辭。",
      "sequence": 319,
      "bookmark": "SP_MB_CHP_00354"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我想先對司長說，她指郭家麒議員所提出的是不實指控，但以下小弟這篇演辭，句句均屬事實：“內除港賊，外抗強權”。 \n 主席，2010年8月23日馬尼拉人質慘案，港人悲憤莫名，由於菲律賓當局營救人質行動魯莽愚昧，導致8名港人魂斷異鄉，而傷者如易小玲等人至今仍未能走出陰霾。三年後的今天，死傷者家屬依然鍥而不舍要向菲律賓政府討回公道，令人動容。這不僅是他們的事，更是攸關港人尊嚴以至外遊權益的公義問題。然而，特區政府一直是敷衍塞責，務求用時間淡化反菲情緒。最近，梁振英在印尼峇里出席亞太經合會議時的舉措，更是到了令人髮指的地步。 \n 10月7日，有電視台拍攝到梁振英與阿基諾三世、新加坡總理李顯龍及泰國總理英祿在會議前閒談，梁振英脅肩諂笑、曲意逢迎，與阿基諾三世言談甚歡，事後託辭說因當日例會前，將會先向俄總統普京賀壽云云。按照國際慣例，出席國際會議如果兩國關係欠佳，通常雙方元首最多只會按禮節握手，刻意保持距離。你有否看過安倍晉三跟習近平脅肩諂笑？你有否看過朴槿惠與安倍晉三“攬頭攬髻”嗎？即使梁振英對此懵然不知，站在香港人的立場，或者作為一個人，在這場合中看到阿基諾三世這種“廢柴”總統，你都會上前，不假以辭色，代表香港人向他提出抗議，8名港人身亡，3年來卻不聞不問。但是，他竟然連這樣也不懂得說。 \n 10月8日，菲律賓總統府發布片段，原來當天梁振英與阿基諾三世“相見歡”，菲方同時告知港方可在例會後正式閉門會面。但是，大家從片中所見，梁振英與特首辦主任邱騰華，以及私人助理陳嘉信，被安排坐於一旁。阿基諾三世施施然到來，獨坐中央，尊卑分明。 \n 對於菲方提到“put behind”一說，梁振英一直不敢斬釘截鐵地否認，只能閃爍其詞，指責對方“斷章取義”。假如日後形勢有變，菲方公布會面的完整錄音證實梁確有失言，恐怕“689”會無地自容，更令慘劇苦主及港人陪他一起受辱。梁振英在上台後，大家也看到，他究竟在這件事上做了甚麼？  \n 關於對菲律賓制裁的意見，很多人以台灣作比較，但是，我覺得特區政府也好，中央政府也好，都是想put behind。我提醒司長，如果你有做功課，2010年8月25日，中共中宣部就人質慘案發給內地所有傳媒一個通知  你知道這個通知是甚麼？共產黨經常做這些事。那是一個命令，動作要全部一致  這個通知的內容，司長，我讀出來給你聽：“外交部發言人已就香港遊客在菲律賓遭劫事件正式表態，各媒體要按照外交部表態口徑，正面報道各方積極營救人質及做好相關善後工作的情況，不要將此事與中菲關係掛鈎，避免出現\n過激言論。”、“香港的遊行目的不單純，是針對大陸的不滿的釋放，各網(即網絡)正確報道香港的遊行，不要被香港反華勢力所利用。” \n 這是2010年8月25日中國共產黨中央宣傳部發給傳媒的通知，這樣還不是put behind？現時，有些泛民主派真的不知人間何世，大大聲說習主席如何，李克強總理說甚麼，你看中央政府的態度多麼強硬，特區政府卻如“死狗”。你們讀讀書吧，“老兄”。 \n 此外，今天提出這項不信任動議  我覺得陳恒鑌議員也說得對  究竟是為了甚麼呢？泛民議員應該集齊人馬，23人坐在席上，“老兄”，“輸人不輸陣”，零零星星只有4人在席，3人是公民黨，是來撐郭家麒議員的。要打仗，便要集齊人馬，“輸人不輸陣”。他們只是走進來“蜻蜓點水”式發言後便離開，怎與別人對抗？一是不要做，上次的議案也是一樣，郭家麒議員真厲害，兩次提出議案，我也為你聲嘶力竭，寫了講稿，我比你們更認真。這文章還要留傳後世。 \n 這篇文章非常出色，“內除港賊，外抗強權”，主席，是否很好？梁振英就是港賊；外抗強權，就是共產黨。這篇文章怎不出色？鏗鏘有聲。一是不要做，提出不信任議案有何了不起？台灣都提過“島國案”，只不過無法通過而已。這項議案也是一樣，這是一種政治表態。泛民主派既然要針對梁振英的管治，便要走出來，全部列席。不要每次都是這樣，上次也是只有數人出席，我看到也感到憤怒。我只是“散兵”，只是獨立議員，“老兄”，我現在只是幫你們吧了。一是不要做，這個是題外話，主席。 \n 對於梁振英這個人，我一早便否定他。去年他首次出席答問大會  不知道林鄭月娥司長是否在席  我說他是一個人格卑下的人，他沒有資格管治香港，喜歡“講大話”。一年多以來，你看看他，我現在希望他立即委任馮煒光這種無賴的人做新聞統籌專員，然後所有無賴聚集一起，一家團聚。多謝主席。",
      "sequence": 320,
      "bookmark": "SP_MB_WYM_00355"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 322,
      "bookmark": "EV_BELL_00357"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，請發言。",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我反對郭家麒議員今天這項議案。郭議員，你不用搖頭，你知道我是不會支持你的，但我會解釋為何我不支持。 \n 主席，前兩天我帶孫女來立法會參觀，我帶她到我的辦公室，她看到我有3隻小猴子，她問我為何有3隻小猴子，我說這3隻叫wise monkeys，牠們see no evil，hear no evil，speak no evil，她回答：“即不要說謊話、不要聽謊話、不要看一些不應該看的東西”，我說：“對了”。 \n 今天我坐在這裏聽了多位議員的發言，雖然他們所說的很多都是事實，但那些是否真話呢？理據何在呢？有沒有理解到為何特首要這樣做呢？他們有否說真話？特首有沒有下過工夫？抑或他們只是批評他做得不好。他們有沒有說他做了很多東西都是對香港市民有好處的呢？特首有沒有聆聽市民的說話呢？有，他有，但你們有沒有說他有聆聽呢？這令我想起這3隻wise monkeys。 \n 我們批評人時，應衡量一下如何作出真正的批評，以及批評他的目的是甚麼呢？我們都希望他能改善。我希望特首今天能聽到這20多位議員的發言，因為一個好的領袖是要聽批評的說話，不是只聽中聽說話，好的說話建制派中很多人都會說，不用你說。好像一艘郵輪般，現在的郵輪是由電腦控制，是auto pilot，無需人手操作。但是，如果有一天郵輪停下來，船長便要靠星宿導航。所以，你們的批評應像天上的星宿，但你們的批評卻將真的變成假，你們沒有說真話。這樣他是很難接受，他都是人，很難接受你的批評。 \n 所以，我希望在座這70名議員都要說出理由、說真話，我覺得這對香港是一件好事。 \n 主席，第二點我想說的是，我本來沒有打算發言，對於這類議案我一般都不會發言。但是  “田少”現在不在這裏  “田少”剛才提出了一個方案。這方案是關於我的“辣招”修訂，他表示支持我的“辣招”修訂。很多謝“田少”和自由黨支持我的“辣招”修訂。 \n 但是，他叫泛民支持我的“辣招”修訂。如果他們支持的話，我會很感激。但是，他問我，如果今天他們20多票支持我的“辣招”修訂，他問我經民聯會否支持這不信任議案呢？我可以告訴你，我們是不會的，不會因為你支持我的“辣招”修訂而支持這議案。因為投票是一個神聖的行為，我相信這是要基於你的理念，基於各人對某事是對與錯的理念。 \n 如果你覺得我對“辣招”的修訂是對、是正確的，但卻因為我是地產界的代表而不支持我，我對公民黨便會感到失望。為何今時今日有公民黨呢？因為他們仍是“四十五條關注組”的時候曾說過理念，這個理念便是說事實，是每一個人的權利。 \n 我希望藉這個機會請公民黨、民主黨及各位獨立議員看一看我的修訂  我不是借這個機會說  有關修訂是，我沒有反對“辣招”，我明天都會詢問特首，我沒有減“辣”，我甚至要加“辣”，我只是把裏面的毒氣抽出來。 \n 特首在荃灣時曾經說過，沒有東西是十全十美。我不是要求十全十美，我只是希望每個市民都可以得到《基本法》賦予他們的基本權利。在法律上我們是平等的，我們不需要政府告訴我們，聽它話的時候，便可以有這個權利，不聽它話的時候，便要繳付15%。這跟地產界無關，這完全是我個人的看法。我相信《基本法》，我從維護《基本法》的角度來看，對與錯大家可以評論。 \n 但是，你不要因為我是地產界代表，便不支持我。否則，投票給你們的市民真的要好好認識你們。我都要告訴我的女兒，看清楚這羣人，他們是由民調來帶動他們。如果用民調來帶動的話，今天政府會很開心，60%的人反對“辣招”。剛才他們引述民調結果，表示有45%受訪者不滿意特首的表現，那麼，是否要如他們所說，特首要下台呢？當然不是，民調便是民調，民調會改變的。 \n 主席，我當天向記者解釋，我說小時候母親教我4個字，“good and bad, right and wrong”。她說甚麼是right和wrong呢？“Right和wrong”是會隨時代會轉變的。正如民調般，今天是這樣，明天可能都會改變。所以，你不可以用民調來衡量。但是，她說：“good and bad，卻是永遠不變”。 \n 所以，今天“689”當了特首，雖然我沒有投票給他，但是我現在支持他，因為我覺得他對香港是真心的，他真的想做好。在這方面，如果需要批評的，我一樣會批評他的“辣招”。但是，他做得正確的事，我們都要告訴他，而不是一次攻擊他，第二次又攻擊他，第三次再攻擊他。“毓民”說過：“一個perception is reality”。No，reality是真正的事實，真正的事實便是真正的事實，你可以欺騙人一時，但不可欺騙人一世。 \n 多謝主席。",
      "sequence": 324,
      "bookmark": "SP_MB_AS_00359"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，石禮謙議員說得真好，你騙到我這輩子，也騙不到我下輩子，這世界有地獄的。 \n 我聽到林鄭月娥副司......司長，不是副司長，不好意思，在上一次郭家麒議員的議案通過後接受傳媒訪問時表示，他們預計了有些議員在復會後，會就某些事或某個人來追擊，這是不好的，香港需要更多時間。你不要說謊了，今天這些開大會的時間是最沒有生產力的，說罷你可以不聽取的，我們是被召集回來開會而已，今天可以為香港做事的嗎？即使是不信任又如何，不信任，他死賴也可以的，如此說謊......我們浪費了甚麼時間通過那些bill呢？你的法案不是正在審議了嗎？那些“辣招”。有誰在妨礙你做事呢？海事處，做了1年。 \n 我剛才聽到也感到氣憤，要求菲律賓當局回應四大要求：道歉、賠償、懲處犯錯官員，以及採取妥善措施保障旅客人身安全。應用在國慶夜的海難，你們已經做不到了，“老兄”。道歉，是勉強道歉的，處長可以不道歉，是局長代為道歉，找他出來道歉，這樣不如不要道歉算了。你有否道歉呢？司長有否代表政府道歉呢？正式的。我們說日本人沒有道歉，便是因為他們沒有在國會道歉，否則他已經道歉多次了。有沒有呢？我不知道有否賠償，但懲處犯錯官員，懲處過誰呢？你們道歉了，你沒有錯怎會道歉？保障旅客人身安全，保障了甚麼？過了1年，有何新規定？反躬自問，你說菲律賓政府做得差，你們在自己的領土上卻做不到這四大條件。菲律賓尚有國會真的可以做事，這裏的國會，今天拿來，明天蓋印，“老兄”。 \n 罄竹難書，所以司長開了金口這樣說便領導羣雄，或如石禮謙議員說“the good, the bad”。我看過一齣電影叫“The Good, The Bad and The Ugly”，這個議會不是the good, the bad而是the ugly，這齣電影大家可能看過，是奇連․伊士活飾演的電影。司長學梁振英那樣做，說不滿意便“Shout at them”，你現在開的，叫他攻擊自己的同事，說他們無事找事來做，你不如做政黨領袖算了，做民建聯或“民建經聯”，領導建制派不就行了？ \n 主席，第一點，真是罄竹難書。這件上衣我在3月25日穿過，地產黨對地下黨，現時地下黨勝出了，地產黨不服輸，經常向他訛詐，你越多政治危機，他越是訛詐，你看石禮謙議員現在多麼神氣，說我又支持他了。“老兄”，你自己沒有誠信，弄得你的敵人可以反過來訛詐我們，這一點已經要辭職了。第二，做“內交特首”、“援交特首”，你有哪件事做得到？司長，這是你說的，那些“劏房”要改現時又說做\n不到，覓地又覓不到，我叫他用第105條來徵地又不做，對嗎？公共屋邨清拆後又不重建公屋，四大屋邨，我已多次問為甚麼，但沒有答案。 \n 這個“梁振英”一體兩面，主席，你看一看，前面是梁振英，後面是張震遠。單是貪腐已經離譜，麥齊光不能解決，然後到陳茂波有醜聞兩宗，接着陳茂波將梁振英後面名叫張震遠的人推薦為市區重建局主席，明知道他欠人錢財，現在調查出來了，對嗎？是否裙帶主義？即使不說你貪腐。克魯明來這裏做論文便對了，不是懂得做甚麼，而是認識誰。這個“梁振英”真的......要離開這個視線範圍，有臭味。 \n 很簡單，主席，有人說神聖，投票很神聖，有怎樣神聖？我們這個議會，在董建華未下台之前全票支持他，責罵董建華的都是壞人，到董建華要查找不足，走了之後，民建聯“扭計”，曾蔭權被迫親疏有別，說明靠向他們，又以訛詐取勝了，對嗎？於是他們又說曾蔭權了不起。到我們調查他吃鮑魚，最初也說我們無事生非，“老兄”，後來是怎樣呢？他真的有吃鮑魚，“老兄”。 \n 到梁振英又如是，1加1等於零，建一道牆掩蓋那個洞就當作沒有。上有好者，下必甚焉，這個“你呃人！唔好講大話！”，我拿來年宵時擺賣，又過一年了，“老兄”。同樣沒有改正，教我如何相信你呢？蘇錦樑又是民建聯的，全部都是地下黨，臭史掩密，吃糞但又說廁所臭，自己卻發達到不得了。“老兄”，我在這裏是代表那些沒有辦法監察你的人發言而已，你以為我很想在這裏發言嗎？ \n 林司長，你撫心自問，陳茂波這件事在梁振英與聞之後，有否指示過他做事？梁振英那間英屬處女島公司到今天仍未公開，陳茂波就是在兩間英屬處女島公司做壞事(計時器響起)......他做甚麼特首......",
      "sequence": 325,
      "bookmark": "SP_MB_LKH_00360"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "梁國雄議員",
      "content": "......他快點公開，英屬處女島公司。",
      "sequence": 327,
      "bookmark": "SP_MB_LKH_00362"
    },
    {
      "title": "主席",
      "content": "梁議員，立即停止發言。",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "林大輝議員",
      "content": "主席，林鄭司長今早一開始發言時便說郭家麒議員今天提出的議案沒有內涵，在聽罷郭家麒議員的發言後，我覺得林鄭司長果然料事如神。郭家麒議員的發言東拉西扯、陳腔舊調、毫無新意，用沒有內涵來形容已是比較尊重。試問他今天的發言又怎會喚起人們的注意和支持呢？“毓民”剛才對他的批評很好，他連個陣都輸掉，公民黨提出的議案只有他在席“撐場”，這又怎能令人覺得你提出的這項議案有意思呢？ \n 所以，我的潮州兄弟陳恒鑌議員說得對，他們沒有甚麼想“搏”，只是想“搏出鏡”而已。說穿了，他們只想製造一個平台，甚麼平台？便是“鬧爆梁振英大集會”這個平台而已。反對派可怎麼樣呢？便是拼命推出一些理由，指他無能力、無誠信，總之是任何事也做不來。“保皇黨”又如何呢，當然是對梁歌功頌德，指他有為，這些便是製造議會分裂的好例子。 \n 很多人說，從政應懂得交換。老實說，我不懂，而我永遠也不會交換，我覺得如果從政要交換，這個人已沒有人品可言。所以，有些人剛才提出一些交換條件，說如果你支持甚麼SD、BSD、SSD，我便支持這項議案。其實我不同意以此作為交換，因為真理是不能交換的。 \n 政府推出“辣招”時開宗明義說，是要幫助有需要的永久性居民置業，旗幟是很清晰的，但當局其實並無數據證明能協助這羣人置業。所以，這些真理其實並不需要交換，因為時間可以證明，政府推出這些“辣招”是作法自斃，只會破壞香港的自由經濟模式，令更多商界行業人士失業和無法發展，但最終仍不能助人置業。樓價不升便沾沾自喜，等到你能覓得土地興建樓宇、公屋、居屋才拍手掌吧，不要有少許成績便高興得呱呱叫。 \n 主席，很多人說現今香港的發展越來越政治化，任何事也跟政治扯上關係，我不知道你是否同意這看法，我覺得這種現象確實出現了。無他，自香港回歸祖國後，實行“一國兩制、高度自治”，我們祖國經過改革開放，和平崛起成為世界第二經濟體系，自然會引起很多人妒忌，很多外國勢力當然希望香港管治不善，最好便是“一國兩制”模式崩潰，出現混亂，更是越亂越好，斯諾登事件只是冰山一角而已。大家也知道，外國勢力十分希望香港最好出現混亂，所以必然會干預政改，唯恐天下不亂。正因如此，亦有很多人喜歡被外國勢力影響，一起攪亂香港，製造矛盾。所以，我也很擔心這個現象，特別是往後推出政改諮詢時，我相信社會上會出現更多對立和矛盾。此外，歸根\n究底，我覺得出現這些矛盾是因為香港的選舉過於頻密，選畢區議會便選立法會，接着是選特首，中間又有很多甚麼團體、村代表等選舉，種種選舉只會不斷製造社會矛盾，為甚麼？因為一個有700萬人的地方竟然有這麼多黨派，建制派及反對各有很多黨派，這些黨派充斥香港，他們為了其選票，只會依從選民的說話行事。美其名是為選民爭取利益，實際是很多時候並不會按整體社會發展的利益來行事，而且漠視長遠發展的利益，各有各做，最終導致很多矛盾。這些矛盾只會越來越多，社會越來越不和諧，使人感到前途灰暗、十分不安全，以及沒有前景。 \n 事實上，社會現在已出現了幾大矛盾。第一，是市民與政府之間的矛盾，隨着貧富懸殊或在政府施政與市民的期望出現落差後，這矛盾更越來越嚴重。好像昨天宣布的香港免費電視發牌結果，如果政府再不妥善處理，無論蘇錦樑局長說沒有甚麼政治考慮或一籃子因素也好，如果當局再不當機立斷地妥善處理，只藉詞因行政會議的保密機制而不能公布詳情，我可以告訴你，這事件一定會演變成一個市民跟政府的一大矛盾和對立。就這方面，我希望政府必須三思。 \n 事實上，除此以外，中港矛盾亦越來越嚴重。政府推出的“限奶令”、“辣招”，不讓內地人民來買樓、買奶粉，我當然明白其原意是想保障香港市民，但問題是推出的手法差劣，終於導致很多中港矛盾出現。內地人會說，香港人喝的是東江水，但對我來港買化妝品、自由行卻要求這樣要求那樣，即是輸打贏要，擇肥而噬。如果你要保障香港市民買奶粉，便應從根源入手搞好供應；要解決“雙非”問題其實有很多方法。你看看，怎會有人要排隊四、五個通宵才獲派一份幼稚園申請表格的呢？吳克儉局長仍指這情況正常，真是笑話。排隊四、五個通宵才拿得一份申請入讀幼稚園的表格竟然是正常行為，稍為正常的人都知道此說法不正常。所以，這一連串的矛盾，以及建制派和反對派之間的矛盾，持之已久，是存在已久的歷史，但我相信，隨着政改諮詢，這個問題會更趨劇烈化。 \n 老實說，有關今天這個問題的討論是沒完沒了的，現在7分鐘的發言時限快到，我亦沒有時間再說了(計時器響起)......我今天表明我會投棄權票。",
      "sequence": 329,
      "bookmark": "SP_MB_LTF_00364"
    },
    {
      "title": "主席",
      "content": "林議員，發言時限到了。",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我記得去年特首梁振英上任時，《時代雜誌》以他為封面人物，當時標題是：Can Hong Kong trust this man?我相信這個封面，在新聞界是絕無僅有的，因為1年之後，我們仍然可以使用同一封面，使用同一句話：Can Hong Kong trust this man?香港人仍然不相信這個人。 \n 林大輝議員剛才說，我的黨友郭家麒議員只是在“炒冷飯”，拿出舊作罷了。我不知道他是否有點性格分裂，他自己也表示，其實市民不相信梁振英的新聞天天有，他剛才也以電視牌照事件為例，大家今天也在討論此事，這哪會是舊帳呢？不是，完全是每天都有新的新聞，說明香港人無法信任我們這位特首，無須翻任何舊帳。 \n 不要說以前甚麼局長有甚麼問題，只說今天香港電視牌照這件事，是否符合香港的程序公義？是否符合香港既有的法治精神呢？我們看到，根本整個牌照申請，直至政府昨天作出決定，完全沒有顧及香港市民一貫對法治、對恰當程序為何會產生合理的期望，是完全沒有觸及的。 \n 市民對這件事有甚麼合理期望呢？其實事情十分簡單，前廣播事務管理局向上屆政府提交了一份已研究多時的顧問報告，建議政府增發3個新的免費電視牌照，接着政府便邀請有意經營者申請牌照。接着連同香港電視在內，有3位申請者，而這3位申請者也符合一定的申請資格。基於這些客觀事實原則，香港市民對於發出電視牌照有一個合理的期望。但是，當政府昨天宣布只有兩位申請者獲發牌照時，完全沒有一些能夠令公眾信服的理據，為何他會推翻前廣播事務管理局向上屆政府提交的顧問報告呢？完全沒有提及，充其量只表示考慮過一籃子的因素。所以，作出這個決定，背後究竟有甚麼實質理據呢？香港人不知道，而香港人提出這個問題，是合情合理的。 \n 主席，在一個法治社會裏，政府行使公權時，要有理據和依據，其中一個重要的原因，是要令公眾對行使公權力的人作決策時有信心。我舉一個例子，即使政府拒絕一個人的公屋申請，他也要提供最基本的理由，但為何偏偏就發出免費電視牌照這項涉及如此重大的公眾利益、如此影響全香港人的利益的決定，解釋卻如此不堪，解釋完全不能令人信服的呢？這正正是香港人不信任政府、對這個政府沒有信心的原因。其實，蘇錦樑局長昨天出來解釋不發出電視牌照的所謂原因，香港人怎會看不出、看不穿是在說謊？你以為他們是傻的嗎？所謂一籃子的因素，全部也是廢話，更不要說沒有考慮甚麼政治因\n素，這些如何令香港人信服呢？所以，其實“Can Hong Kong trust this man?”這句話、這個問題，到1年後，我們完全看到十分清楚的答案，便是“No, we cannot”。我們可以告訴梁振英領導的政府，雖然這項議案很大機會被否決，但這並不代表香港人信任這個政府，不代表香港人信任梁振英為首的特區政府。 \n 主席，我謹此陳辭。",
      "sequence": 331,
      "bookmark": "SP_MB_DK_00366"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，如果我沒有記錯，這項議案是郭家麒議員在9月24日最先開始輪候辯論時段，正式落實日期便是10月9日。其間當然發生了很多事情，而這項議案本身  正如司長所說  是沒有甚麼內容的，但由於這並非一份法庭的訴訟文件而需要理據，所以很多同事便就着事情的發展，不斷加入新事情作為支持這項議案的理據，當中包括菲律賓事件及這兩天發生公布電台牌照的事件等。 \n 主席，以我理解，不信任議案基本上有兩大主題，第一是真正對於當事人的誠信出現重大質疑，所以不信任他；另一點就是其施政有重大錯失，使市民和議員認為他不能夠繼續擔當此角色。我們看回在2012年12月12日的議案，當時的議案基本上是根據第一個大主題，就是談論有關特首本人的誠信問題，當中還有3個小議題，包括他上位時有否謀朝篡位、他在答覆本會的質詢時有否大話蓋大話，而當時背後的原因當然還有僭建問題，這3點就成為支持上次不信任議案的基礎。 \n 可是，今次的議案似乎並不涉及明顯的個人誠信問題，但當然，我們用到“不信任”來表達，基本上便可以用後者來理解，即是不信任他有能力繼續帶領香港。就此，亦可以再細分為3方面：第一，他是否有重大失誤，一鋪過便應該要所謂“冚旗”；第二，他是否有一連串失誤，導致大家像對當年的特首董建華般，已經忍無可忍呢？第三，是否有一個關於他的趨勢，正在不斷下滑到底線，即像“馬英九點”般，以致大家認為應該要做點事呢？ \n 可是，我們看回這一次的情況，好像便沒有一件重大的事情，導致我們認為特首應該要“一鋪冚旗”。如果有的話，便請更正，但如果\n沒有，第二個看法便是他有否一連串失誤，導致大家認為也是時候要清算他呢？就此，大家是可以像答填充題般各師各法，可以有很多原因，包括剛才提到的菲律賓事件也好、發牌事件也好，甚至我認為更重要的，可能是特首在這一、兩年來所展示的用人失誤等。他作為特首、作為一位領袖，選賢與能是相當重要的，但特首就此的往績所給予別人的感覺，不論在其班子、行政會議成員，甚至是即將出現一位小小的D4官員的選擇上，也使人感到其選賢與能的智慧相當有問題。 \n 可是，總的來說，現時有否重要或連串的失誤，導致我們現時要按下這個投票掣呢？主席，在西方國家等民主制度上，一項不信任議案是相當嚴肅的議題，而並非像我們有些同事般認為，這好像是每年的七一遊行般，是每年一次，過了限期又可以再次按鈕，但按鈕時基本便不需要提出原因，也並非因為有甚麼事件發生了，反正便先按鈕吧，屆時必定會有一連串事件發生的，隨時也可找到一些事情來判斷，說他做得不妥，但我認為這並不是應有的態度。相反，我們是應該這樣看，既然我們已給予這位特首及其班子一個任期，便不應該就一段短時間，或在未有足夠事件發生的情況下便馬上作重大的判斷。 \n 我們亦不能夠不公道地，把以往從他開始上任至今所發生的失誤不斷算帳，特別是我們上次也提及過的不誠信的問題，而正如交通案件的扣分制，當分數已扣了一段時間後，如果沒有再被扣分，便應該給他一個clean slate，即給予他一個新盤。又例如即使是刑事案件，一個人一次犯法後，也總不能每次也重提這件舊事，把它計算進去吧？我認為這便是有欠公允的。 \n 既然特首先生在去年12月12日，經過本會一次正式議案而“過了骨”，我認為為了公道起見，我們看事情便應該自該段期間開始看，特別是在他的失誤或施政失誤上，有否甚麼錯失這個角度看，我認為有限期會比較公道。 \n 主席，雖然我對於特首的許多表現，包括他本人的表現  有些同事稱為喪權辱港  亦包括他在處理發牌的事情上，是相當欠缺透明度和公信力，甚至亦包括我剛才所說，他在任命選擇方面的智慧問題，甚至令人感到這是黑箱作業的機制。以上種種，甚至包括有些同事提到，例如其僭建問題其實是未完全清楚解釋，又或是有關其私人海外公司的交代，現時似乎仍然是拖拖拉拉的。 \n\n 可是，總的來說，我認為今次似乎沒有足夠的個別議題，又或是足夠的一連串議題或足夠的一連串的民調顯示下跌的趨勢，導致我們今次應該再用不信任議案的形式處理這個問題。主席，我相信市民整體是有智慧的，他們也知道究竟何時是重要關口，何時不是一個關口。我亦希望本會同事不要因為我上次投票時支持了以往的議案，今次便一定要繼續這樣做。事實上，作為一位有責任和有智慧的議員，應該就每件事情來投票及按每件事情訂定取向，而並非為了意識形態的爭議或既有立場而不理會事實，一次過地決定永遠也要投贊成票或反對票。 \n 主席，我謹此陳辭，謝謝。",
      "sequence": 333,
      "bookmark": "SP_MB_PT_00368"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 334,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言反對郭家麒議員的議案。 \n 回顧CY上任10多個月以來的表現，他可謂置身於一場極不一樣的“逆境波”中，遭遇前所未有的逆境和凶險。此話怎麼說呢？ \n 第一，是他尚未上台便被圍攻，被要求下台。第二，是自上任後，他在一片下台的謾罵聲中展開施政，遇到空前未有的內外交困。第三，是他受到一浪接一浪“清君則”式的內外夾攻，問責班子和團隊核心成員紛紛中箭。第四，是在“打綿羊，教猴子”的圍攻下，高層和資深的公務員噤若寒蟬，主動性及積極性嚴重受挫。第五，是他面對煽動人心不穩的輿論反覆“炒作”，社會上有所謂的“百日維新”及“Plan B”。第六，是泛民陣營為反而反，以空前重手狙擊特首梁振英。由本屆立法會開始運作至今，共有29次大會，但連今天在內已有4次會議曾花時間攻擊梁振英，佔整體會議次數的13.7%。 \n 主席，讓我們回顧CY在過去1年多的“逆境波”中的表現。香港大學及香港中文大學的民調均顯示，CY的支持度開始回升，市民對特區政府整體表現的滿意度亦有所回升。反觀終日吵吵鬧鬧、不斷上演“拉布”、有人擲物件破壞議會秩序的立法會，聲望卻不斷下滑。如是者，同事應否反省一下呢？主席，最重要的是，CY在上任後1年多有否任何貢獻。他能否真正做到市民希望他做的事情呢？縱使面對如此凶險的逆境，他能否真正做到上屆政府既不肯又不敢做的事情呢？ \n 主席，我以下會從數方面舉出10項工作作為例子。事實上，很多泛民陣營的議員在不同場合上均予以不同程度的支持。由此可見，CY在這場“逆境波”中真的是有所作為的。 \n 在房屋方面  香港人認為這問題最難處理，亦有很大意見  他在不同層面皆願意下工夫。 \n 首先，是制訂長遠房屋策略。我們曾游說歷屆政府必須制訂長遠房屋策略，可謂到了“流牙血”的地步，但他們卻寧死不從。相反，CY卻願意制訂。現在，長遠房屋策略已進入諮詢階段。我相信泛民陣營對此是不會反對的。 \n 第二及第三項工作，是他在上任後便斬釘截鐵地復建居者有其屋(“居屋”)單位，又增建公屋  詳細數字我不在此多說，無謂浪費時間。他在施政時受諸多掣肘，覓地又遇上不少困難，還有“生地”及“熟地”等多年來沒有妥善處理的問題。凡此種種，大家皆有目共睹。即使如此，他亦願意復建居屋單位、增建公屋。單就該兩項措施而言，難道不符合市民的要求嗎？ \n 第四項工作，是他在本年3月宣布在啟德實施“港人港地”政策，推出兩幅土地，顯示出他在港人的住屋問題上，確確實實當機立斷地採取措施。 \n 第五項工作，便是仍在立法會審議的樓市“辣招”。我相信，大多數議員皆會同意，推出樓市“辣招”是政府在管理需求方面當機立斷的做法。否則的話，最近便不會有地產商在推出新樓盤時想方設法，提供數十個百分比的折讓來回應市場。凡此種種，皆證明CY是願意下工夫的。 \n 我以上所舉出的例子，是關乎房屋方面的。在保障本地居民的民生方面  這是第六項工作  他推出“零雙非”措施，即“零雙非”分娩配額。根據政府統計，2012年共有25 174名“雙非孕婦”來港產子，但在這項措施下，2013年的數字便下降至零  或基本上下降至零。這便是這項措施帶來的效果。第七，是剛才大家多次提及的“限奶令”。難道這些措施不算是當機立斷的措施嗎？ \n 第八項工作，是制訂貧窮線。第九，是政府願意就標準工時進行研究，以推展有關工作。最後，是單肢傷殘人士亦可以領取傷殘津貼，\n這是本屆政府願意推行的措施  雖然這項措施因政府部門之間的問題而出現掣肘，現在仍在拖延中。我相信，大家對這10項工作不會有太大爭議。 \n 我希望泛民議員以香港市民的利益為重，可以“求大同，存大異”，不要為反對而反對、為“做show”而“做show”。大家應把握任內餘下的時間，為香港市民服務。",
      "sequence": 335,
      "bookmark": "SP_MB_WKH_00370"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 336,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，這項議案是郭家麒議員在本屆任期內動議的第二項議案，又是一項促請別人下台的議案。有街坊向我問道：“為何經常有這類議案呢？議員在立法會內是否不做正經事的呢？”我勸勉這名街坊，說道：“既然反對派一天到晚也在反對政府，你何需緊張呢？你亦不必感到氣憤，因為他們的天職是以反政府為己任，政府做任何事情，他們皆要反對。要不然，他們怎麼會稱為‘反對派’呢？凡此種種，是必然的事情。”。 \n 其實，市民亦無需對他們抱有任何期望。梁振英在去年當選行政長官後，反對派在他還未上任時便要求他下台。所以，不管他過去1年提出多少施政方針、不管有關措施是如何的好，反對派也只是反對到底，並堅持他們的偏見，以及用敵意對待政府。 \n 郭家麒議員利用議會平台，採取各種政治手段，與反對派一起阻礙特區政府的合法施政，其實已經司空見慣。動議引用《立法會(權力及特權)條例》和提出不信任議案等，皆嚴重阻礙政府施政，加劇本港內耗，香港市民對此感到相當無奈。 \n 去年立法會審議長者生活津貼的撥款，便是一個好例子。大家皆看到，他們千方百計拖延，幾乎把這項良好的政策拖垮。幸好，當時主席英明果斷地“剪布”，才不致如此。今天的房屋政策亦如是，大家所關心的，例如增加土地及建屋等問題，也是在反對派的反對下遭到大力阻礙。他們先後提出多項毫無證據的指控，包括“盲搶地”、強搶農地、為內地富豪修建“後花園”、政府與發展商利益輸送，甚至是陳茂波局長囤地謀利等。 \n\n 主席，香港現時的發展步伐孰快孰慢呢？在反對派意圖打擊政府的管治威信下，我們確實感到步伐是越來越慢的。在上星期的議案辯論中，我聽到郭家麒議員表示“觀感和印象便是事實”。這說法其實是先由黃毓民議員提出的，他只是拾人牙慧。他的意思是，公審官員或行政長官是無需真憑實據的，只要他認為他們不順眼，便要求他們下台。郭家麒議員批評行政長官梁振英在上任後撕裂社會，又說道“香港營”已經不存在，但我想說句，真正撕裂香港的，其實是反對派。 \n 梁振英自上任後1年多以來推出多項惠民措施，努力改變過去施政的不足之處，決心改善民生、振興經濟。從政者理應實事求是、以事論事，從香港長遠發展的角度監察政府施政。可惜的是，反對派將社會現存的所有問題歸咎於政制不夠民主，抨擊特首並非由“一人一票”選出，沒有市民授權，因此不能代表民意。葉建源議員今天也提出同樣說法。 \n 我好生奇怪，凡此種種的說法，其實是出自強調公義和法制的公民黨的口中的。梁家傑議員和民主黨的何俊仁議員曾先後參與行政長官選舉，完全清楚行政長官是根據《基本法》規定的選舉產生的，具有足夠的憲政授權。因此，行政長官是否“一人一票”選出，亦不會影響他的政治授權和法定來源的正當性。他們提出有關質疑的意圖，其實是否定現有的法律制度。反對派雖然滿口公義，但實質卻漠視法治，不顧公義。 \n 回顧公民黨過去的言行，大家便會相當清楚，剛才也有同事提出4個字  罄竹難書。港珠澳大橋的環境影響評估報告官司，便是在公民黨背後指示下進行的，令工程開支增加近100億元，並拖延接近兩年。說下去，還有很多事情，例如協助外傭打官司、“雙非孕婦”問題、包庇議會內的政治流氓、縱容他們擾亂議會秩序及社會治安等。 \n 他們的原意是不計後果，凡是挑戰政府的事情，他們也會支持，最後令社會混亂，經濟發展停滯不前，造成吵吵鬧鬧的政治氣氛。他們認為，這是好事。政府施政寸步難行，真正得益的便是這些政治流氓(計時器響起)......而受害的便是香港市民......",
      "sequence": 337,
      "bookmark": "SP_MB_CKL_00372"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "陳鑑林議員",
      "content": "......多謝主席。",
      "sequence": 339,
      "bookmark": "SP_MB_CKL_00374"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我本來沒有特別想過要發言，但剛才數位建制派的朋友重複地把今天的議案說成是泛民派的陰謀，又或只是意圖癱瘓政府，我對這個觀點實在無法苟同。 \n 事實上，我們看到的是在多次會議上，泛民派曾提出一些我們對政府施政不滿之處，也曾提出希望透過成立專責委員會，藉機讓備受公眾質疑的政治人物討回公道和清白。可是，大家也看到，建制派的朋友總是站出來說無須調查，他們來來去去也是說這些調查費時失事、浪費公帑。 \n 然而，大家不能否認一點，就是我們今天要面對的是公眾，我們要面對全香港的市民。我們的一言一行也要向整個社會負責。我們可否只躲在議會內，當事情沒有發生呢？對不起，事實上是不可以的。當某些事情發生，而公眾有所疑慮時，我們便要設法令事情得以澄清。 \n 就以剛剛發生的香港電視事件為例。對於這次發牌事件，公眾有很大的疑慮。政府可否只躲在行政會議的保密制度下，不向公眾交代事情的實際情況呢？政府不作出交代，是否便可以釋除公眾的疑慮呢？當公眾的疑慮無法釋除時，政府又如何能在施政上暢所欲言、大展拳腳呢？ \n 作為一個政府，在管治上向市民和公眾問責，向公眾展示整體施政的理念，根本是最重要的環節。如果連這一點也辦不到，又怎能怪責我們的同事，以及社會上關心政府施政透明度是否足夠、有否違反程序公義的朋友，不斷挑戰和質疑某些政府官員的行為呢？我們作為一個代議士，如果連這些工作也不做，反指做這些工作便等於阻撓政府施政，究竟我們坐在這個議事堂是做甚麼的呢？ \n 其實，眾所周知，這些議案即使在議會內獲通過，也不等於會對政府有任何約束力。我們所謂的議員議案，大家也可看到，即使沒有人反對，議案也可以因為分組表決而不獲通過。這些本質告訴我們這個議會的制度有先天缺陷，而這些先天缺陷不能避免地受到公眾質疑。面對這情況，我們不單沒有尋求制度上的改變，沒有尋求把政治制度推向更民主化的方向，我們反而不斷指責提出這些質疑的朋友只為破壞議會，只為阻撓政府施政，這根本是本末倒置，更令我們的社會無法向前走。 \n 大家不妨從另一角度想，建制派其實已佔了整個議會的大多數。坦白說，他們要票有票，要錢有錢，要人有人，如果政府要通過任何議案，其實已有足夠票數通過。可是，我發覺很多時候，最大的問題並非來自我們的阻撓，而是他們突然會聽到他們的親密朋友會變成他們的對頭，堆填區事件正是一例。這又如何解釋呢？ \n 這反映當政治制度欠缺具體的方法解決社會矛盾時，政府如在施政上遇到具體難題，即使有建制派的盟友，他們也不一定會支持政府，因他們亦非執政的人。不過，即使他們不執政，他們卻經常批評其他同事提出意見，這算是甚麼呢？ \n 我記得很多前輩也說過，今天的議會其實全也是反對黨  全也是反對黨。因為大家也沒有執政基礎，無須為政策負責任。結果如何呢？便好像現在這樣，經常在紛紛擾擾，大家只就零零碎碎的問題討論。出現這種情況，便是因為制度本身不完善，正因如此，泛民主派才如此辛苦也希望在政治制度上可以向前走。 \n 如果根本的問題不改變，問題便只會不斷延續。我今天原本不打算發言，但也希望大家想一想，泛民主派在這個位置所做的工作和所肩負的責任，便是提出社會問題的另一面。我想大家不會相信一個銅板只有一面，事實上，一個銅板定必兩面，有正面的意見和不同的意見。如果我們在議會內提出不同的意見，也要受大家這樣的評論和批評的話，這是否公道呢？ \n 我是首次出任立法會議員，在這個議會內，我只做了很短的時間，但我也希望在以事論事的過程中，我們可以真正的對事不對人。我們要解決在制度不彰的情況下，大家如何竭盡所能，令我們的政治決定合乎公眾利益。 \n 多謝主席。",
      "sequence": 341,
      "bookmark": "SP_MB_WCW_00376"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，會議廳內不足法定人數。",
      "sequence": 343,
      "bookmark": "SP_MB_KKK_00378"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 345,
      "bookmark": "EV_BELL_00380"
    },
    {
      "title": "主席",
      "content": "政務司司長，請發言。",
      "sequence": 346,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "政務司司長",
      "content": "主席，正如謝偉俊議員指出，“對行政長官投不信任票”的議案是一個相當嚴肅的舉措，其實真的不應輕言將其帶到議會討論。我今天代表特區政府回應這項議案，就如上星期回應一項同樣由郭家麒議員所提出引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會的議案時一樣，我的心情也是沉重的。 \n 如果我們作出計算，除了去年12月12日由胡志偉議員提出同樣的不信任議案之外，李卓人議員、梁國雄議員和何秀蘭議員也曾分別提出同樣是衝着特首而來的議案，即引用《權力及特權條例》成立專責委員以調查某些關乎行政長官的事件，或是梁國雄議員所提出“彈劾行政長官”的議案，而今天已是第五次在本議會上提出攻擊行政長官的議案辯論，這令人感到遺憾。但無論如何，今天共有34位議員就這項議案發表了他們的看法。他們的意見當然是壁壘分明，支持“對行政長官投不信任票”的議案的議員，對行政長官肆意抨擊；而不支持這項不信任議案的議員，對行政長官過去1年多的施政給予較為中肯的評價。 \n 主席，行政長官是香港特別行政區的首長，代表香港特別行政區。行政長官依照《基本法》的規定，對中央人民政府和香港特別行政區負責，所以對於抨擊行政長官的言論，我必須嚴正、具體地回應，不容部分議員惡意或隨意攻擊行政長官，損害他的憲制地位和他的管治威信。 \n 我聽到今天贊成投不信任票的議案的議員的發言，他們不信任行政長官梁振英先生，歸納來說共有4方面：第一是個人誠信；第二是施政表現；第三是處理個別事件的能力；第四是團隊和用人。 \n 在行政長官的個人誠信方面，儘管議員用了很多非常負面的形容詞：“沒有誠信”、“大話連篇”和“沒有品格”，但其實說來說去，均是有關行政長官在上任之前發生的山頂物業僭建事件，或是有一、兩位\n議員所提出有關他在海外公司的擁有權問題。我在此再次澄清，在這兩件事上均已經圓滿地作出交代。 \n 就行政長官私人物業的事宜，行政長官已經多番作出公開交代，立法會亦已進行多次討論。正如我剛才引述，自去年12月起共已提出4項有關議案，而全部均在進行充分討論之後，被立法會否決。我們着實看不到議員還有甚麼理據再繼續在這問題上糾纏下去。 \n 行政長官一直以負責任和認真的態度處理其私人物業的僭建問題。他全面配合屋宇署的查察，並聘請了一個跨專業的團隊，協助釐清和全面解決僭建的問題。有關他的山頂物業的回填補救工程已經完成，執法機構(即屋宇署)亦在今年8月向業主(亦即行政長官委任的認可人士)發信確認有關工程已經完工的報告。至於其餘各項僭建物，亦已經全部清拆。 \n 行政長官在12月10日，在立法會上就此事鄭重地向全港市民致歉，所以並非如葉建源議員所說，梁先生從來都不肯道歉。在這件事上，當日他鄭重地向市民，而當然亦有向立法會議員就他處理上的不完善之處致歉。 \n 有關行政長官擁有一間海外公司的股權的事宜，第一，行政長官早已辭去戴德梁行的所有行政職務，而他曾經持有Wintrack Worldwide (BVI)及其附屬公司的股權，以及DTZ Holdings Plc及附屬公司的股權，行政長官亦主動提出將其轉移到信託，並已經完成有關工作。此信託是由一名執業會計師作為信託人，並由行政長官夫人作為受益人。行政長官亦已經按此更新了他按照《政治委任制度官員守則》及《行政會議成員每年須登記的個人利益》作出的利益申報。有關更新亦已經上載到行政長官辦公室網頁，供公眾參閱。 \n 何秀蘭議員在評論誠信問題時指出一件事，就是警務處所發表的一份聲明，內容關乎就一名老師的事件而舉行的集會。她指控行政長官和我本人在這件事上所作的回應，破壞了警方的政治中立。由於這個指控相當嚴重，所以我亦請我的同事翻查文件。 \n 事緣在今年8月8日，警方發表了一份聲明，內容是有關警務人員在退休前休假期間參與了一個公眾集會。在這份聲明中，警務處清楚說明，他們如何在他們的《警察通例》中規定警務人員應經常避免參與任何足以影響其公正執行職務的活動，或任何可能使市民產生誤\n會，以為會影響其公正執行職務的活動。他們亦已澄清，根據《警隊條例》，每名警務人員均獲發一個委任證作為他獲授權的證明，而當有關人員開始退休前休假，必須在最後一個工作天把有關委任證交還上級，所以不能再行使警權，以及執行警察的職務。 \n 由此可見，警務處確保所有警務人員均以公平、公正和不偏不倚的態度處理所有公務工作，其中亦平衡了人員的公民權利和公正執行職務的需要，並讓公眾人士了解所有警務人員均政治中立，以維持市民大眾對警隊在執行職務上的信心和信任。這份聲明亦希望市民能夠尊重和支持前線警務人員的執法。 \n 對於這份聲明，作為行政當局的首長，無論是行政長官，或我本人作為政務司司長，我們認同這份聲明，那麼，有何處干預了一個警務人員的政治中立呢？這又如何牽涉到誠信問題呢？我真的完全不明白。我覺得我或是行政長官，作出這樣的回應是應有之責；我們呼籲市民支持前線警務人員的工作，亦是應有之義。所以我必須要立此存照，以回應何秀蘭議員對行政長官和我本人作出的指控。 \n 第二方面，不信任行政長官是由於認為他的施政表現有不足之處。事實上，自上任以來，行政長官一直領導特區政府，推動香港社會和經濟的長遠發展，致力改善市民的生活質素。他提出規劃長遠未來、摒棄短期思維、實踐穩中求變，以及政府要有適度有為的施政理念，並具體地把他的施政理念實現在一系列政策措施之上。 \n 本屆政府在行政長官的領導下，在過去1年多，正逐步落實行政長官政綱及第一份施政報告中的承諾。在經濟方面，行政長官提出制訂全面的產業政策。經濟發展委員會、金融發展局及香港與內地經貿合作諮詢委員會正全速展開工作，為香港的未來發展路向提出建議。行政長官亦親自率領經貿團到訪美國和重慶，未來數月更會到訪廣西和福建，為港商開拓商機，擴大香港的體外經濟，增強香港的經濟能量。 \n 在房屋土地方面，多位反對今天的議案的議員均指出，於行政長官的領導下，政府正全力增加短、中和長期的房屋供應，以解決問題的核心，同時採取一系列管理需求的措施，遏止樓價的上升趨勢，我們更自1998年以來，首次制訂長遠房屋策略，為當前市民最關注的房屋問題凝聚共識。行政長官於房屋問題上的工作、努力是有目共睹的。大家可能也聽他說過，他每天也要出席很多會議，但最少有一個\n會議是與房屋土地有關，這亦證明了他的心是非常着緊，希望能夠盡快為香港市民解決房屋問題。 \n 行政長官同時亦非常重視貧窮問題和扶貧安老的工作。在過去1年多的時間，他重設扶貧委員會，這是上一屆立法會爭取了很久而沒有達致任何效果的工作，並首次為本港制訂官方的貧窮線，顯示政府有勇氣、有決心面對和處理貧窮問題。為即時發揮扶貧的作用，我們已經落實了長者生活津貼，使超過39萬名長者受惠，又改善了鼓勵就業交通津貼計劃，紓緩在職貧窮。此外，扶貧委員會轄下6個專責小組亦推動不少扶貧項目，例如在“關愛基金”下已累積批准推行24個項目，其中於8月底前推行的18個項目，已經惠及超過20萬人。將於稍後推行的6個項目，預計受惠人數更會超過57萬。現屆政府的扶貧工作已經進入關鍵時刻，我們下一步須集中精力、制訂政策，以及執行規劃方面的工作，令扶貧措施更加到位和更加切合社會的需要。 \n 在環境保護方面，今年3月公布的《香港清新空氣藍圖》，展示了多項正推展的空氣質素改善措施，包括淘汰歐盟IV期以前的柴油商業車。經修訂並需投入大約117億元的計劃亦獲得廣泛的支持。今年5月公布的《香港資源循環藍圖2013-2022》，則展示了未來10年廢物管理的策略、目標、政策措施和時間表。我們已經展開了固體廢物徵費與民共議這個過程，讓政府可以開始準備有關的立法工作。 \n 除此之外，現屆政府明白民生無小事，亦推行了一系列利民措施，包括“人人暢道通行”計劃、增加長者醫療券的金額，以及加快擴展長者2元乘車優惠計劃。以上皆是本屆政府在行政長官領導之下，在短短1年多的時間完成的工作，所以我很難同意梁家傑議員所說的“四大皆空”。 \n 隨着香港與內地關係日益密切，行政長官亦提出，在容易出現短缺的問題上，採取港人優先的措施。他宣布了“零配額”的政策，遏止了“雙非孕婦”到港產子；此外，在奶粉供應緊張的時候限制輸出，確保本地的供應；政府亦推出了“港人港地”措施，並在樓價熾熱的時候引入買家印花稅，抑壓了非港人的需求。這些均展現出行政長官為香港服務、為港人謀福祉的承擔。 \n 第三方面是有關一系列事件的處理。正如陳恒鑌議員所說，我覺得評論一個人的功過着實要公道一些。當然，反對的議員或者支持不信任議案的議員所提及的事件當然是有利於他們抨擊行政長官，例如\n南丫海難、對於菲律賓人質的跟進事件和昨天公布的免費電視發牌事件。但是，大家是否忘記了我們亦有斯諾登事件，是一個相當棘手的問題，也是在行政長官領導之下能夠順利得以解決。我剛才已經提過，當我們面對某些緊絀情況的時候，不論是在產房或是限奶方面香港人所出現的焦慮，均是在行政長官指導下，一一得以解決。 \n 由於多位議員均用了很長篇幅提述菲律賓人質的問題，所以我在此亦要再作一次澄清。馬尼拉人質事件發生至今已超過3年，政府理解死者家屬、傷者及全個社會對這事件的哀痛，以及香港市民仍然普遍不滿菲律賓政府拒絕承認馬尼拉人質事件的責任。事件發生3年多以來，特區政府從未間斷地透過中央政府和菲律賓駐港領事館，促請菲律賓政府嚴肅跟進，回應傷者和死者家屬提出的4項嚴正要求，包括道歉、賠償、懲處犯錯官員，以及採取妥善的措施保障旅客的人身安全。 \n 行政長官在剛剛舉行的亞太經合組織會議期間，向國家主席轉達了傷者和死者家屬的訴求。習主席當場指示有關部門作出跟進，行政長官繼而在第一次有機會接觸菲律賓總統的時候，主動向他提出正式討論人質事件的要求，並在會面中重申傷者及死者家屬的4項嚴正要求，明確指出不同意菲方的角度指人質事件已經解決的立場，並重申若不妥善解決事件，將繼續影響港菲關係。雙方必須商討並採取適當的行動，才能夠讓香港和菲律賓放下人質事件，重新發展雙方的關係。最後，雙方均同意派出部長級官員進行商討和繼續跟進。特區政府會繼續盡最大努力，以目標為本，採取各項可行的方法，有理有節地跟進事件。所以，這3年以來，到了這個階段，能夠做到一小步的進展，也是靠行政長官適時的介入，但我們仍需努力，所以我希望大家給他一個公道的評價。 \n 最後一方面就是大家對行政長官的團隊似乎也有一些意見，但大家可以看到，其實我們的問責團隊均齊心一致支持行政長官施政。沒錯，3位政治委任的政治助理，由於不同的個人考慮而離職，但這肯定不是“人不和”的現象，希望大家不要作無謂的揣測。在同期間，我們有一位新的副局長加入，我深信日後也繼續會有有志之士願意加入這個團隊，為市民服務。 \n 主席，目前香港面對的社會、經濟和民生的議題，既多且廣，重中之重的政制諮詢，亦會在稍後展開。要處理這些對香港長遠發展極為重要，而市民又十分關心且刻不容緩的問題，先決條件是政府、議\n會和社會各界要共同努力，放下一些無謂的爭拗，多做實事，以市民大眾的整體和長遠利益為依歸。重複辯論一些已多番充分討論的事件，持續內耗，對我們為香港、為下一代爭取更好的發展機會和空間是毫無幫助的。 \n 主席，社會各界包括立法會對於政府施政給予的意見和批評，只要是基於事實和只要是具建設性的，行政長官和特區政府均會本着務實為民的理念，虛心聆聽，認真考慮。例如今天盧偉國議員提出，希望我們加強行政當局和立法會的溝通，這一點我是完全同意的。事實上，我們必須加強溝通，加強交流，建立互信，才能夠應對未來一項又一項的挑戰。明年1月中，行政長官便會發表他的第二份施政報告，並會在稍後展開相關的諮詢工作。我希望立法會能夠和我們一起聚焦討論有利香港發展的事項，攜手為香港市民做實事、謀福祉。 \n 主席，我謹此陳辭，懇請各位議員反對郭家麒議員的議案。多謝主席。",
      "sequence": 347,
      "bookmark": "SP_PO_CSA_00382"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你現在可以發言答辯，你還有3分46秒。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，不信任議案是民主議會中一項莊嚴的議案，大部分經民主選舉並由市民選出的議會都相當重視這類議案。在澳洲有1次、加拿大有7次、法國有1次、意大利有4次、日本有4次，以及英國有3次，當屆政府也是在不信任議案通過後鞠躬下台的。然而，我們別奢望，因為那些政府都是由人民選出的，他們的首相或總理也是由每名市民投票選出的，我們今天當然沒有這個機會，因為這個政府仍然是由小圈子選舉產生的。 \n 因此，要解決這個問題，我同意政務司司長提出的一點，就是我們必須做好政改，讓香港人得到真正的選擇。對於政務司司長的發言，我想澄清以下數點。第一，我不希望她把所有公務員“拉落水”；我們要求問責的人是梁振英，而事實上他亦應該要問責的，我們並非針對所有公務員。第二，政務司司長剛才面不紅、耳不熱地說出一些並非事實的事情，我想就此澄清。近日，在政府最新的東九龍土地拍賣中，“港人港地”已經消失得一乾二淨；而就着斯諾登事件，梁振英當時曾19次  這是我同事告訴我的  表示“no comment”，不予置評，我不知道這是甚麼負責任的態度。 \n 其實，司長也無須太認真，她很清楚現時的立法會是一個扭曲了的立法會，有保皇黨、功能界別和分組點票幫他護航，他無須真正向市民問責。現時有55%市民對梁振英表示反對，我套用一句話：“公道自在人心”。王維基今天提出了大多數市民也想問的問題，他問香港究竟是否還有公義。我提出這項不信任議案，就是要為市民提出香港應該有公義，應該有民主。 \n 此外，我亦想特別對數位同事作出回應，第一位是田北俊議員，他正好在席。關於他的建議，他的同事出賣了他的，因為經民聯的同事與他的想法並不一致。不過，我在點算票數後，也知道是不行的，因為大部分功能界別議員也不會達成他的願望。因此，如果他希望政府的意見或政策可以幫到市民，我認為他倒不如從今天起與我們一起支持取消功能界別，回頭是岸，現在仍不遲。 \n 對於林大輝議員和石禮謙議員，他們今天的發言有點古怪，總是有點不順暢，大底有時候做人想左右逢源，口是心非確實有一點困難，我也不怪他們。最後，我在乎的還是他們的投票意向。我們要令社會向前，就得要求所有問責官員，特別是特首向市民問責和負責。今次這項議案是有意義的，當然，我估計到  而事實上  這項議案可能也是無法通過的，但這無損(計時器響起)......議會是次莊嚴地討論這項議案。 \n 我謹此陳辭，希望各位支持議案......",
      "sequence": 349,
      "bookmark": "SP_MB_KKK_00384"
    },
    {
      "title": "主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "",
      "content": "",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00386"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：郭家麒議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 352,
      "bookmark": "EV_PUT_00387"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n\n郭家麒議員起立要求記名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 353,
      "bookmark": "SP_LC_PSD_00388"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00390"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 張宇人議員、方剛議員、林大輝議員、易志明議員及鍾國斌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及單仲偕議員贊成。 \n\n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 田北俊議員棄權。",
      "sequence": 356,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，9人贊成，17人反對，5人棄權；而經由分區直接選舉產生的議員，有34人出席，17人贊成，15人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, nine were in favour of the motion, 17 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 34 were present, 17 were in favour of the motion, 15 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 357,
      "bookmark": "EV_VOTED_00392"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：善用公共財政，加強香港經濟創意動力。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請梁繼昌議員發言及動議議案。",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，就我提出的這項議案，有數位同事問我究竟議案想說甚麼。我想藉此機會花10至15分鐘談談這項議案背後的理念。 \n\n 今天這項議案其實並非純粹是政策的辯論，而是政策背後理論基礎的辯論，而我這項議案的原文是以英文草擬的。英文的原文是：“Given the lack of impetus for innovation in Hong Kong\u0027s economy, this Council urges the Government to increase substantially its investment in human capital and social infrastructure while maintaining a balanced budget...”這項議案包括四大基本範疇：第一是人力資本(human capital)；第二是社會基礎建設；而我所說的稅基及基本工程儲備基金(Capital Works Reserve Fund)，其實都是次要的項目。 \n 何謂人力資本？1979年諾貝爾經濟學獎得獎者，芝加哥大學SCHULTZ教授曾經說過：“人力資本是文化經濟發展最重要的因素”，而其後，芝加哥大學另外兩位諾貝爾得獎者BECKER和STIGLER在這方面亦有多方面的論述。狹義來說，如果大家想知道何謂人力資本  是human capital，不是human resources，請大家留意這個term  狹義來說，你可以把它當作是人力資源或教育投資。廣義來說，其實是指國民或市民的一般教育水準、一般知識(general knowledge)、經驗、技術。但是，良好的人力資本其實亦有兩個特性：第一個是可攜性(portability)，這個term何解呢？香港是一個非常外向型的經濟，但我們總不能只是跟隨鄰近地區，例如大家所說的新加坡、上海等，如果他們創造了甚麼新產業或新工業，我們兩年後才跟風，這樣做便已經太遲。Portability的意思是，我們的教育及培訓機制可以令一名員工由一個position很輕易過渡到另一個position，甚至是由一個行業很輕易過渡到另一個行業，例如從事公關的人很輕易便可過渡到擔任新聞統籌專員的職位。這是一個例子。 \n 良好的人力資本的另一個特性或特質是social connectivity。我不知道是否有中文譯名，但我即管稱之為社會連接性。這是甚麼東西？這並不是我創作出來的，而是由這羣經濟學者提出的。它所指的是，我們的勞動力究竟可否在同一個團隊內與大家合作愉快，充分發揮團隊精神，而另一方面亦可以與人溝通，與社會各階層有良好的聯繫。為此，我們的人力資源、人力配套便需要做得好，但是，我們的教育及培訓又可否令我們的人力資本具備這些特性呢？這是一個很大的問題。 \n 當我們說要在人力資本上作出投資時，政府要面對的另一問題是如何量度人力資本呢？如何去界定呢？其實，經濟合作與發展組織(OECD)有一套量度人力資本的標準，基本上都是根據對教育的投放、教育的支出佔GDP多少等來量度；但是，這個標準只可以量度\n“量”，而不能量度“質”。我希望政府可以看看2009年OECD曾舉辦一個國際的forum，名為“World Forum on Statistics, Knowledge and Policy”，其中多名韓國代表講述了很多不同的方法來量度人力資本。希望特區政府可以參考一下。 \n 說完一些學術性或理論性的問題後，我想說說究竟我們想政府在政策上做些甚麼呢？我們這裏所說的人力資源培訓，不單是指幼稚園、中學、小學及大學教育，更重要的是正如專家所說，還包括在職培訓，甚至是在職再培訓，以及與現時職業無關的持續進修。政府有否鼓勵這樣做呢？為何我這樣說呢？其實，人力資本和其他資本(capital)一樣，是會depreciate的，是會折舊的，主席。政府在傳統的教育方面，包括中小學及大學教育，可能做得很好。葉建源議員可能不同意這說法，但在後三者，即職業培訓、職業再培訓，甚至持續進修方面，政府又做過甚麼呢？我希望政府除了提供直接資助之外，亦可以考慮擴大這些進修支出的稅務扣免。 \n 我已經簡單概述人力資本的意思。為何我亦說公共理財的另一個目標是要把資源投放於社會基礎建設(social infrastructure)呢？Social infrastructure是指甚麼呢？盧偉國議員上星期談及基建，其實，簡而言之，我們的social infrastructure可說是持續性的社區建設，亦可以包括基建。為何我們要投放公共財政於社會基礎建設之上呢？其實，資本(capital)是會流失的，即存在capital flight的情況，這是經濟學家都知道的。如果要令社會可以挽留人才，甚至吸引外來人才來我們的社會作出貢獻，便必須投放大量資源於社會基礎建設。社會基礎建設包括甚麼呢？其實在不同國家都有不同的定義，但基本上是包括醫療、衞生、房屋、環保，甚至司法制度、懲教制度都是社會基礎建設的一部分；當然也包括通訊、運輸和交通。當然，我剛才所說的通訊、運輸、交通甚至房屋都是基礎建設的一部分，但是，我們現在所說的社會基礎建設的涵蓋面，其實是大過傳統上的infrastructure(基建)的。 \n 我說完這兩方面後，為何又要提及可否考慮擴闊稅基呢？其實，我並不提倡現在擴闊稅基，但很多時候，政府做事會說我們的收入很不穩定，如果要大量投資在人力資本和社會基礎建設上，錢從何來呢？財政司司長每次在他的財政預算案發表前經常都說，我們的稅基很窄，在320多萬的勞動人口中，交稅人口只佔總勞動力的40%，只有100多萬人。其實，大家是否知道我們在2013年8月31日的盈餘有多少？是“689”，這裏所指的是689 billion，亦即6,890億元。 \n\n 我提出擴闊稅基這個概念，其實不是說現在要特區政府做這件事，我只想提供一些新的概念，因為大家聽到擴闊稅基的概念都感到害怕，大家都會重提2006年時任財政司司長唐英年曾經說，擴闊稅基即是要增加新的稅種，要徵收商品服務稅，這概念並不正確。我們所說的擴闊稅基其實是要令更多人、更多交易或資產價值可以納入稅網。有甚麼可行的做法呢？其實很簡單，便是吸引更多海外公司到香港成立，吸引更多人才到香港工作，稅網自然會擴闊。此外，加強打擊逃稅人士的執法亦會擴闊稅網。當然，另外一個問題便是合法避稅(tax planning)。政府可修改法例，以堵塞利用法例的漏洞合法避稅。當然，大家熟悉的所謂擴闊稅基和增加稅種亦是其中的一些方法；但大家無須太驚慌，覺得擴闊稅基即是加稅。其實，如果稅基擴闊，大家想一想，原則上當稅基擴闊了，交稅的人增加了，是否代表每個人所交的稅其實也會隨之減少呢？ \n 我想引用的另一個概念，便是在財經事務及庫務局內的基本工程儲備基金(Capital Works Reserve Fund)。很多同事或很多業界的朋友都問我，究竟這個fund有甚麼用途？為甚麼我要提議作一些改動呢，主席？這個儲備基金包含政府各種土地買賣的收入，由2008年至2012年這數年間，其實這個土地儲備基金的收入十分波動。由2008年的230億元收入增加至2011-2012年度的860億元，而這個Capital Works Reserve Fund最主要的用途是工務支出，而土木工程支出在這幾年間的比例有大幅度的增加，例如2011-2012年度的土木工程支出是29%，而2013-2014年度的土木工程支出則達至49%。主席，我這樣說並非要否定基建或土木工程(civil engineering work)的重要性，但是，這些土木工程的支出到某一天也會有飽和點。我在上星期的議案辯論發言中也提到，香港在基礎建設(infrastructure)方面其實並不落後，而香港落後的地方在於我們的社會基礎建設和人力資本。所以，我希望政府想一想，是否可以改變或擴闊工程儲備基金的用途，令多種類的資本支出都可以由這個儲備基金支出，而不限於基礎建設。 \n 我知道今天有7位同事就我的議案提出修正案，他們亦就政策提出很多具體的建議，我希望稍後聽聽這幾位同事的意見。主席，我謹此陳辭，亦希望各位同事支持我今天的議案。",
      "sequence": 359,
      "bookmark": "SP_MB_KL_00395"
    },
    {
      "title": "主席",
      "content": "梁議員，請動議議案。",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "梁繼昌議員",
      "content": "我動議我今天的議案。 \n梁繼昌議員動議的議案如下： \n“鑒於目前本港經濟缺乏創意動力，本會促請政府，在透過擴闊稅基及增加基本工程儲備基金的開支種類以維持平衡預算的同時，大幅提高人力資本及社會基礎建設的投資。”",
      "sequence": 361,
      "bookmark": "SP_MB_KL_00397"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁繼昌議員動議的議案，予以通過。 \n 有7位議員要就這項議案動議修正案。本會現在就議案及7項修正案進行合併辯論。 \n 我會依次請要動議修正案的7位議員，即葉建源議員、葛珮帆議員、梁君彥議員、單仲偕議員、湯家驊議員、何秀蘭議員及莫乃光議員發言；但他們在現階段不可動議修正案。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00398"
    },
    {
      "title": "主席",
      "content": "由於葉建源議員未在席，我現在請葛珮帆議員發言。",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，今年以來，社會對本港經濟發展及競爭力的討論似乎特別頻密，其中原因當然包括有多個競爭力排名榜均指出，目前香港的競爭力已出現一些隱憂或問題。事實上，香港近年的發展確實顯得相對緩慢，特別是在創新動力方面。 \n 正如我在今年5月有關“提升香港整體持續競爭力”的議案辯論中提及，近10多年來，香港在知識型經濟發展上一直未有認真發力，從未作出策略性規劃，而內地及鄰近地區卻不斷急速發展，香港不進則退。 \n 要提高香港的創新及科研動力，我重申政府應首先增加投資於科研，盡快將香港的科研投資比率，由0.7%增至1%，長遠再逐步增加。此外，亦有需要從我們新一代的小朋友着手。 \n\n 主席，一個城市或國家的經濟動力，其實來自各行各業也有創新能力，能夠運用新科技、技術和商業模式提升營運效率，創造新的可能性，加強競爭力。這種能力須有人才和資源的配合，而人才則要從小開始培養。 \n 最近有一位銀行界高級行政人員對我說，他有一名兩歲的女兒，他計劃數年內便會移民離開香港，因為他認為現在香港的小朋友實在很辛苦。小小年紀便要每天競爭，應付太多的課外活動和考試，更要十項全能，他們完全沒有時間玩耍。他認為這些小朋友將來不會有創意，他也不希望自己的小朋友在這種環境長大。因此，雖然他認為香港是一個容易賺錢的地方，但他也寧願犧牲生活質素，即使少賺錢一點，也希望女兒能健康快樂地成長。 \n 主席，我們今天要討論的是創意和創意動力。有些研究認為創意可來自好奇、冒險、體驗和夢想。然而，香港現在竟然有些小朋友要一人讀兩間幼稚園，父母要他們上、下午班全天上課，情況是否病態呢？如果香港的小朋友無時間玩耍、交朋友和探索這個世界，又每每不准他們犯錯，香港便只會成為一個越來越沒有創意和趣味的地方。在這種社會環境下，香港會流失人才，亦無法吸引優秀的人才來港。如果我們無法培養具創新能力的下一代，香港又怎樣有創意呢？政府有否想過如何扭轉現今香港小朋友的慘況呢？ \n 我相信在師資、教學理念、教學內容及方法上，不論是幼稚園、小學、中學，甚至大專院校，也應與時並進。以中、小學為例，除了必須推動電子教學外，政府亦可參考英國及愛沙尼亞等地的做法，將電腦程式編製納入中、小學的基礎教育中，藉此從小培養小朋友的邏輯思維和創意。這樣的話，不論他們長大後從事甚麼行業，也可從這套思考方法獲益，亦有能力善用資訊和通訊科技，從而提升香港總體的創新、創意和創造能力。 \n 環顧今天的世界，領先國家和地區均大力投資於創新科研方面。創新科研是現今世界競爭力的根本、基建和戰略部署。要鼓勵創新、創業，香港必須大幅增加在科研和新產業的投資。政府現行政策包括投資研發現金回贈計劃、小型企業研究資助計劃等，這些都是有效推動科研的措施，但卻絕不足夠。如果想跟其他先進經濟體看齊，當局可以參考新加坡政府投資公司及淡馬錫控股公司等主權基金的海外經驗。當局應合理地運用我們的財政儲備進行投資，成立這種主權財富基金，帶頭推動香港具有優勢或發展潛力的產業發展。透過主權財\n富基金，特區政府亦可投資於一些早期的新研發項目，是民間難以參與或不想參與的但卻有利未來經濟民生的，這做法亦符合本港長遠發展策略，又可投資於有利提升香港競爭力和開拓香港經濟新領域的項目。此外，我們認為政府可在內地尋找有關基礎設施、戰略產業及社會事業方面的合作投資機會，從而提升香港的長遠發展策略，促進經濟民生。 \n 此外，正如我過去多次提到，目前政府資助科研商品化的措施，主要是創新及科技基金轄下的一些公營機構試用計劃，但這些計劃的受助人必須原本已接受了創新及科技基金的資助，才可獲得援助。我們認為當局應該擴闊公營機構試用計劃的適用範圍，讓更多具潛質的項目受惠，孕育百花齊放的環境。 \n 主席，香港的原創產品，從研發到商品化，亦缺少了“可用性研究”這一環。這種研究是在設計產品的不同階段，持續地研究受眾和目標客戶而進行的一些測試，收集他們對各方面的反應數據，以改善產品的受歡迎程度和品質。政府未來應鼓勵和協助各行各業更重用“可用性研究”。 \n 同時，香港亦應抓緊時間，促進香港於知識產權貿易中心的發展。此外，內地消費者對“香港”這個品牌相當有信心，當中“香港製造”或“香港檢測”的食品和藥物在內地市場具有突出的優勢。因此，我們認為當局應掌握這個優勢，大力推動本地食品和製藥產業，借助“香港製造”和“香港檢測”的優良聲譽，大力開拓內地市場。 \n 主席，我想以一本名為《點子都是偷來的》的新書作總結。顧名思義，書中提到創意便是來自平日的兼收並蓄，再篩選，從而締造出一些感動人心或影響世界深遠的new baby。因此，香港社會如果多些包容，多些廣闊思考的空間，讓成人和小朋友有多些時間涉獵不同的事物和看法，對香港未來的創意、創新經濟發展會有明顯幫助。 \n 雖然我的發言似乎跟今天的議題沒有重要關連，但我也想重申，香港人其實需要更多時間，所以推動家庭友善政策是非常重要的。香港小朋友需要有多些時間陪伴他們的父母，香港的“打工仔女”需要有多些家庭生活，香港人除了上下班外，亦需要有時間建立議案動議人剛才提到的人力資本，要有進修機會，以及清楚思考他們未來的人生計劃。香港未來的發展，最主要有賴於人才。 \n\n 主席，民建聯不反對擴闊稅基，我們認為政府須研究如何增加收入來源，但現時政府財政穩健，我們看不到特區政有任何迫切性，需要即時就這問題作出改變。同時，目前政府的財政開支項目已有帳項分目，處理涉及提高人力資本和社會基礎建設類別的開支方式，所以我們認為不宜採取增加基本工程儲備基金的開支種類來處理。因此，民建聯對梁繼昌議員動議的原議案有保留(計時器響起)...... \n 主席，我謹此陳辭。",
      "sequence": 364,
      "bookmark": "SP_MB_EQ_00400"
    },
    {
      "title": "葉建源議員",
      "content": "主席，眾所周知，在預算盈餘屢創新高的情況下，如何運用及分配資源才可以滿足公眾期望，是當前政府的其中一個難題。特區政府在過去10多年的施政表現，反映了一個不可磨滅的事實，就是政府對公共政策欠缺長遠承擔，沒有決心把財政盈餘用於長遠政策規劃，以紓緩各種社會問題。 \n 香港政府一直奉行審慎理財的原則，並且已經寫進《基本法》內。政府一直強調的是制訂財政預算案(“預算案”)須“量入為出”，力求收支平衡。可是，這種財政哲學導致政府無法就一些經常性開支或長期措施作出長遠承擔。結果我們只是空有盈餘，卻不能紓解民困解決問題，情況實在是非常荒謬和滑稽的。 \n 近年，每當政府累積到一筆財政盈餘的時候，財政司司長便會在預算案宣布，推出減免差餉、電費補貼、退還薪俸稅等一系列被稱為“派糖”的措施。單就過去5年，政府每年用於“派糖”的估算金額分別為200億元至1,400多億元不等，合共3,000多億元。政府長期堅持採用這種理財思維和財政管理手法，做法變相是將大量資源浪費在“頭痛醫頭、腳痛醫腳”的短期措施上，而不是用於真正能令社會得益的長遠政策規劃。 \n 除了“派糖”之外，另一個方法便是把錢注入各種各樣的基金，這也是政府玩弄數字的“掩眼法”。由各政策局、政府部門及單位管理的基金，現時已有50多個，上一個財政年度的結餘總值高達700多億元。有些基金更不斷獲注資，例如我們熟悉的“關愛基金”獲注資150億元、僱員再培訓局獲注資150億元、環保基金獲注資50億元，以及語文教育基金獲注資50億元。這些全部都是基金，而注資總額超過1,000億元，這些公帑實際上是被政府凍結了，只有少數會不斷使用。 \n\n 政府寧願大手筆地以透明度低、問責性弱，以及效果成疑的基金作為管理公共財政的工具，讓基金生息滾存變成小金庫。但是，有很多基金的使用率不高，款額卻用之不盡，這根本就是政府的假支出。政府拒絕針對性地增加經常性開支，選擇繞過經常性開支來分配公共資源以推行政府政策和項目，用心很明顯，就是不願意在編制和資源上作出長遠承擔。 \n 過去6年，政府每年都提出赤字預算，但一年後總是有實際盈餘，差額最大一年的金額高達1,000億元。於是，政府又繼續“派糖”和開設及注資基金，循環不息。我們不禁要問：這些基金的開設和使用，以及所謂的“派糖”措施是否用得其所，是否急市民所急，是否想市民所想呢？ \n 就以教育局為例，對於學校亟需改善的恆常編制，當局卻借靈活調配資源為名，以現金津貼或基金等形式，提供不穩定的資源供學校聘請合約教師或教學助理，而這些教師大部分為新畢業的年青教師。根據教育局資料，公營學校以現金津貼聘請的中小學教師約有4 000多名，連同學校以“有時限合約”聘用的近2 000名常額職位教師，以合約受聘的教師約佔整體教師一成半之多，情況非常嚴重。 \n 如果是因應短期需要，以合約形式聘請合約教師和教學助理是可以理解的。但是，他們當中大部分是年青的師訓畢業生，是教育界的生力軍，他們現時的薪金偏低，有些甚至需要每年轉校轉科，這情況有時甚至維持六、七年之久，而教學經歷卻不一定獲其他學校承認，更不能享有增薪點。在學校資源不穩定的情況下，合約教師和教學助理已不敢奢望轉為常額職位，而是擔心工作不保，需要年年轉校續約。這些便是政府對合約員工的剝削，因此，我的修正案內容重點之一，便是在各政府部門和資助機構內適度地增加常額編制員工數目，減少合約員工。 \n 不得不提的是，在教育的長遠政策規劃上，香港政府的施政表現亦顯得越來越沒有承擔。在回歸的初期，即董建華先生在任的時候，當時政府的教育開支約佔政府整體公共開支的四分之一，可是，這個比例在今年已下跌至大約五分之一，而教育佔本地生產總值亦只有4%，遠較部分發達地區為低。中國內地、台灣和澳門均急起直追，有些甚至已超越香港，大幅增加教育開支，但香港卻還在吃老本，減少教育開支的投放。這情況對於教育工作者來說，是非常難以接受的。 \n\n 另一方面，香港的貧富懸殊問題正日益惡化，堅尼系數已達0.537的歷史新高。政府最近公布了首條官方貧窮線，貧窮人口有131萬，貧窮率為19.6%，扣除綜合社會保障援助等現金福利補助後，貧窮人口仍有102萬，貧窮率則減少了4.4%，但仍然達到15.2%。大量市民生活於水深火熱之中，而最可悲的是，特區政府並不缺錢，我們的庫房“水浸”，截至今年8月底，財政儲備達6,899億港元，6,899億元是一個非常大的數目。此外，截至9月底，外匯儲備資產高達3,035億美元。香港政府雖然坐擁這筆龐大的金錢和資產，但民生問題從未得到真正改善。單靠“派糖”措施不單嚴重浪費珍貴的財政盈餘，更導致預算案與市民期望出現重大的落差。 \n 我認為政府必須採納新的思維以重整公共財政，妥善運用財政盈餘規劃長遠政策。急切要做的，是在教育、醫療服務和社會福利等政策組別上增加經常性開支，尤其應該改善人手編制，以體現政府對公共政策的長遠承擔，亦讓一些年青教師或其他合約員工的整體生活和職業發展可得到更好的保障。同時，政府亦須確保有充分經費實施各項公共政策，藉以紓緩社會矛盾，改善民生，為社會帶來更大效益。 \n 此外，政府亦應研究如何增加政府整體收入的穩定性，釐清何謂財政儲備的適當水平，其實這也值得政府立即展開研究。訂立財政儲備準則，不但有助落實更多經常性開支的項目，亦可以讓公眾更容易得知財政儲備各項主要功能的所需金額，減少對政府所謂“守財奴”及“官富民窮”的指責。我們需要的是一套具透明度，有公信力的儲備管理制度，而不是盲目守財的理財原則。 \n 現時已有很多團體提出各種各樣的建議，例如新力量網絡提出的財政穩定基金等，這些建議政府是否應該好好考慮一下呢？即使不採取他們的建議，基本上，有些建議背後的原則，是否也可以透過另一些方案提出來呢？這便是我今天提出修正案的主要目標。 \n 我謹此陳辭。",
      "sequence": 365,
      "bookmark": "SP_MB_IKY_00401"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我很感謝梁繼昌議員提出這項議案，這項議案跟我們經民聯或我們以前的經濟動力慣常提出的題目頗為相似。其實，公共財政正是要考驗政府如何善用公帑，以幫助社會和政府的發展。我認為今天應討論的是如何運用公共財政投資未來，加強經濟創意動力，而不是討論擴闊稅基，把本來在稅網以外的基層市民納入稅網。\n我認為這兩者是風馬牛不相及的，所以提出這項修正案，希望大家可以更聚焦地討論。正因為議案的題目是“善用公共財政，加強香港經濟創意動力”，我們才會找來財經事務及庫務局的官員作回應，只是管理創意的官員並沒有出席。 \n 大家也知道，最近多份報告均指出香港的競爭力下降，世界經濟論壇發表的《2013年全球競爭力報告》亦顯示，新加坡是全球競爭力排名第二的經濟體，僅次於瑞士。香港的排名雖然在近兩年持續上升，由去年的第九位上升至今年的第七位，但在創新而言，香港只排行第二十三，而鄰近地區如新加坡和南韓則分別排行第九和第十七，大幅拋離香港。在高等教育和培訓方面，香港的排名是第二十三，同樣落後於第二名的新加坡及第十九名的南韓。該報告亦指出，香港必須在高等教育及創新範疇作出改進。我會就這數點逐一提出相關連的建議，希望政府能認真考慮。 \n 首先是科研部分，與其他先進經濟體系相比，香港的科研發展相對緩慢。南韓在1997年的亞洲金融危機遭受重創，為了擺脫危機，政府推動經濟轉型，在1998年提出“設計南韓”，由政府有規劃地投放大量資源發展創意、文化及科研，並提供資金、設備、技術等支援企業。除透過立法支持外，政府也設立多個產業振興院，“落手落腳”協助當地的企業轉型。現時南韓已有三星、LG等著名的世界品牌，而南韓的汽車、電器、手提電話、化妝品、劇集、電影、K-POP等，均成功佔據全球市場。 \n 至於新加坡方面，當地自1991年開始制訂首個科技發展五年計劃，從小培養學生對科技的興趣。新加坡的科技研究局負責調查、研究產業的需求，提供支援及訂立人才招聘政策，並向高中、預科、大學和研究院學生推行培訓和實習計劃，更設立獎學金等計劃，以確保有充足的研發人才。此外，政府更興建生物醫藥園及資訊傳媒園，提供一流的基礎建設，吸引外資和海外人才發展。新加坡在過去30年的發展是有目共睹的，這與政府重視創新科技發展及培育人才有很密切的關係。 \n 現時全球的工業(特別是亞洲區內的工業)均是朝着知識型方向發展，但香港的研發僅佔我們的GDP的0.76%，遠遠低於日本、南韓、新加坡和內地。香港要發展科技產業，便必須制訂完善產業政策，政府也要加強與大學合作，透過研究、資助或創新及科技基金，支援更多範疇的科研項目，同時亦要增撥各項科研津貼和獎學金，以培訓人\n才和增強推廣工作。所以，當局必須做好其中介角色，消除“官、產、學、研”之間的障礙，拉近商界與大學的距離，促進科技轉移。 \n 政府同時亦要增加對企業的支援，我期望政府會認真考慮經民聯多次提出的建議，即以3倍扣稅吸引企業投放更多資源作研發之用，為產品增添設計及高增值等元素，形成羣聚效應，吸引更多年輕人，特別是剛入行發展的年輕人，支持我們的創新產業未來的持續發展。 \n 本地學生和家長近年都以讀大學為升學目標，不少人都忽視職業培訓的重要性。我曾經出任職業訓練局(“職訓局”)的主席，看到香港的職業教育近年隨着經濟發展和需要作出改變，不斷加入新課程，課程亦貼近人力市場的需求，學生的成功、就業和就學率，往往較本地大學畢業生為高，足以證明本地市場對經職業教育培訓的人才有很大的需求。職訓局的知專設計學院為本地設計和創意媒體業界培育了不少生力軍，我希望當局在未來除了繼續推動教育多元化之外，亦積極與各專上教育機構合作，大力扶持本地的職業教育發展，並跟商界配合，鼓勵及推動企業提供更多適合職位給年輕人，讓年輕人可以看到職業教育的前景廣闊，而且提供向上流動的階梯。 \n 人才爭奪成為全球競賽，多個經濟發展位於前列的地方都有吸納人才的政策，香港不能坐以待斃，當局可以參照新加坡政府的做法，推出中小型企業(“中小企”)人才培訓計劃，協助中小企有規劃地栽培所需的人才，由政府為企業所挑選的員工提供高達七成學費，以1年所支付的培訓和指導費用減輕中小企的負擔，達至保障學生就業率，亦確保企業有充分的人才，協助成長。 \n 香港年青人擁有優秀的理念，只是缺乏創業經驗和成本。因此，我們建議當局推廣發展crowdfunding這種新做法。Crowdfunding透過網絡的平台展示宣傳計劃的內容，並向大眾解釋，令作品能作量產或付諸實行，而有興趣支持、參與和購買的人士，則可以透過贊助幫助年輕人完成夢想。我認為政府可為crowdfunding立法，為羣眾集資提供法律的支援，解決信息和監管的問題，亦結合“天使基金”和青年創業園協助他們建立營商的網絡，提升年輕人就業和創意的能力，對香港整體都有幫助。 \n 要令經濟有新的動力，基建支持是不能或缺的。工業界多年來一直希望可以發展河套區成為高等教育及創意產業的科研基地，亦希望能夠興建第四個工業邨或第三期科學園以支援創新工業，並讓更多高\n科技在香港落地生根。除土地和合適的廠房外，還要有其他的基建配合，例如工商界要求已久的知識產權登記制度。我們建議與國家知識產權局專利局合辦由香港直接批核的標準專利制度，經這個專利局審查有關的專利後，香港可直接批核申請和發放標準專利證書給申請人。我們倡議由本地專業團體與院校合作，制訂專業資格和監管細則以培養本地專利師，尤其是兼具法律和工程知識的人才，從而開創產業出路，為創新的科技發展營造有利的條件。 \n 主席，近年亞洲地區發展迅速，加劇區內各大城市的競爭。新加坡積極招攬海外人才，南韓的科技發展亦令人歎為觀止，在周邊的國家和地區急起直追的情況下，香港不能再一枝獨秀，加上經濟轉型和長期規劃欠奉，如果我們不急起直追，便會有機會被其他地方拋離。因此，我希望當局能制訂長遠和具體的科研政策，促進經濟多元化發展，全面提升香港的競爭力。 \n 我謹此陳辭。",
      "sequence": 366,
      "bookmark": "SP_MB_AL_00402"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，首先感謝梁繼昌議員提出這項議案，讓大家有機會討論如何善用公共財政，達到加強香港經濟創意動力的目標。 \n 民主黨提出修正案，目標是希望政府以各項政策回應近年香港在各方面排名下跌的問題，達到加強香港經濟創意動力、提升各行各業的競爭力，以及保障核心價值，包括新聞自由的目標。 \n 根據瑞士洛桑國際管理學院發表的《2013年IMD世界競爭力年報》，香港的全球競爭力排名，由第一跌至第三。剛才梁君彥議員所說的世界經濟論壇的排名，更下跌數位，所以，這是大家必須關注的問題。在這份報告中，香港在經濟表現、政府效能、企業效能及基礎建設等4方面的排名，更是全線下跌。經濟表現方面，香港回歸16年以來，實質工資沒有明顯上升，產業轉營停滯不前。政府效能方面，公務員的退休潮開始，容易出現青黃不接的情況。民主發展步伐緩慢，加上缺乏培訓政治及政策研究的人才，使政府效能每況愈下。企業效能方面，雖然受惠於良好營商環境、簡單低稅制及法治社會，企業效能得以保持於高水平，但基礎建設方面，排名則由第十八位跌至二十一位。 \n\n 上星期，我們曾討論基礎建設的議題。政府也可能覺得這數年的基礎建設發展較為緩慢，其他議員也曾提及這點，但我希望政府明白，很多時候就基礎建設進行的諮詢做得不好，包括居民搬遷、地點選址、生態保育等方面，不斷造成官民之間的衝突，導致香港在60個城市中排行倒數第三位。輸入性通脹及錯誤的房屋政策等因素亦令香港的生活指數高踞不下。 \n 此外，國際的報告亦批評香港的污染問題。在眾多問題之中，香港的污染問題是在眾多城市中比較差的。在空氣污染方面，其實全部16個主要商會均曾批評香港的空氣污染出現重大問題，政府也沒有甚麼改善的工作。在光污染方面，政府遲遲未就市區的規管光污染進行立法或諮詢工作。垃圾污染方面，最近也提到很多問題，包括堆填區的問題，雖然政府正考慮做一些事情，包括垃圾徵費和生產者責任制，但進度也是比較緩慢。 \n (代理主席梁君彥議員代為主持會議) \n  根據世界經濟論壇的2013年旅遊業競爭力指數，香港在140個國家及地區之中，旅遊設施、環境可持續性及公共衞生情況的排名分別是71、118和50。旅遊設施方面，以酒店房間為例，今年首7個月的訪港旅客人數達3 000萬人次，較去年增加13%，酒店房間供應量只有68 753間客房，入住率達88%，平均房價為1,405元，比鄰近的台灣高1倍，顯示酒店房間供應非常緊張，而且房間價格偏高。環境可持續性方面，政府在保育方面所做的並不足夠，受到報告的批評。 \n 在新聞自由方面，香港在無國界記者組織的排名由2002年的18位下跌到2013年的58位，次於區內的台灣及日本。自我審查無日無知，香港電台慢慢被“陰乾”。雖然現已發出新的電視牌照，但亦引起很大回響，新聞自由日漸受到侵蝕，加上之前通過的《截取通訊及監察條例》，對香港的資訊自由帶來重創。有關條例的落實更是有違新聞工作者需要保護消息來源的原則。保護消息來源一直是新聞工作者虔守的原則，但這條例的通過，令新聞從業員及受訪者憂慮電話中的對話亦可能遭竊聽。相信有建制派的同事並不認同香港新聞自由對經濟發展的重要性，他們又會引用新加坡沒有新聞自由，但仍然發展得比香港好為理由，我對此不太同意。我及民主黨提出的修正案便是希望提醒大家新聞自由對商業和金融中心的重要性。如果香港想發展為亞太\n區網絡資料庫中心，以及繼續吸引其他國際新聞機構及通訊社以香港作為亞太區總部的話，新聞自由是非常重要的。新聞自由對於今天有關創意的主題極為重要，希望政府能夠注意到無國界記者對香港的排名在10年間下跌了40位。我及民主黨認為，政府應盡快制定資訊自由法，方便公眾及傳媒查閱政府檔案，以補《公開資料守則》的不足，並修改《截取通訊及監察條例》，保障公眾查閱資料的權利及新聞自由，以維護香港的核心價值。 \n 對於今天數項的修正案，民主黨原則上是支持的。對於葉建源議員提出的修正案，正如我剛才所說，公務員的退休潮已經開始，容易出現青黃不接的情況，所以各政府部門和資助機構應適度地增加常額編制中的員工數目及減少合約員工，這將有助政府的日常運作，以及為市民提供更好的服務。與其他經濟合作發展組織內的已發展地區及國家比較，香港投放於教育及醫療方面的開支，遠遠低於平均水平，所以，在教育及醫療服務方面增加經常性開支，民主黨覺得是有需要的，亦有助於從教育和職業培訓等多渠道培育人才，這也能回應梁繼昌議員在原議案所說的人力資本(human capital)，並紓緩社會矛盾，改善民生，以及為社會帶來更大效益。 \n 不過，我們對於原議案及多名議員提出“擴闊稅基”的建議則持保留態度，因為擴闊稅基多多少少都可能令更多人被納入稅網。有能力負擔的人應已在稅網之內，如果再擴大稅網，有機會令一些人誤墮稅網。在擁有巨大財政盈餘的情況下，擴闊稅基暫時並沒有迫切性。我及民主黨在修正案中要求政府容許企業在申報盈利時，可雙倍扣除培訓僱員、購置環保設施及科研等開支，藉此鼓勵企業為員工提供培訓，以及加強創意和環保方面的工作，希望各位同事能夠支持。這些措施也與葛珮帆議員的修正案相類似，藉以推動及引導具優勢及發展潛力的科研和創意產業。 \n 民主黨會支持各項修正案，包括梁君彥議員和莫乃光議員的修正案。最後，令我感到遺憾的是，政府昨天就電視發牌公布“3揀2”的做法。我們在修正案中提出引入大氣電波，促請政府將來考慮兩個電視台的續牌事宜時，應該採用拍賣的方式。我想說的最後一句是，葛珮帆議員剛才談及移民的問題，可能我接觸的市民大眾跟葛珮帆議員的不一樣，我聽到的是越來越多人移民，因為對政府沒有信心、對特區政府沒有信心、對梁振英沒有信心。 \n 我謹此陳辭。",
      "sequence": 367,
      "bookmark": "SP_MB_SCK_00403"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，動議人梁繼昌議員剛才發言時提到，有立法會同事曾問他今天的議案究竟想說甚麼，代理主席，我必須承認我是其中一位。我絕對沒有貶意，但單從議案的文字理解，我確實面對一定的困難。 \n 代理主席，我們且看議案原文，內容是指因為香港經濟缺乏創意的動力，所以應該擴闊稅基，以及增加基本工程儲備基金開支的種類，使我們有一個平衡的預算，然後可大幅提高人力資本及社會基礎建設的投資，我是按原文的邏輯性來解讀的。我感到有困難的是，原文的邏輯性是建基於一項我認為是錯誤的事實，因為議案最基本的信息似是香港缺乏經濟創意動力，而我們的資本不足，所以要擴闊稅基，要容許基建儲備基金有多點彈性，以期可以多做點事。 \n 代理主席，對於初來甫到的新移民或訪港旅客，他們對香港的認識不深，如果他們看到這項議案，或會誤以為香港正面對入不敷支，且有很多鴻圖大計因為缺乏資金或收入不穩定而未能大展拳腳。代理主席，可是這個假設跟事實正是南轅北轍。事實是香港的儲備和基金多達數以萬億元計。自回歸以來，本港每年的平均收入均比預算超出逾350億元  代理主席，這是平均數字，即自回歸至今，每年低估的收入均達350億元。我相信本港的財政儲備是全球最高的，數額足以應付政府22個月以上的開支。代理主席，大家想像一下，當一個政府連一毫子的收入也沒有時，可以維持3個月已經很厲害。現時美國政府的運作隨時未能維持3個月，但我們可以維持22個月。那麼，究竟我們是沒有錢，還是有錢不用，還是怎麼樣呢？ \n 代理主席，這是很普通的邏輯，我說的不是“婆媽數”，我相信所有香港人也明白。如果政府有錢不用，那便沒有理由要加稅，也沒有理由擴闊稅基，但如果是要用但沒有錢，那又是另一回事。代理主席，正如剛才的數字顯示，我們是有錢不用，問題是收支不平衡，但這個不平衡是收入過多，支出過少。事實上，這個財政理念已違反《基本法》的規定，因為《基本法》訂明要收支平衡，維持低稅率，但我們兩者也辦不到，既沒有維持收支平衡，又不能維持低稅率，現在還說要擴闊稅基。 \n 代理主席，你可能也記得上屆政府曾嘗試擴闊稅基。當時提出的理論堂而皇之，就是政府的收入過於不穩定，納稅的只有100多萬人，當局建議轉為全民納稅的模式，即如很多其他國家也推行的銷售稅，但最後是失敗的。當時的司長唐英年自行收回建議，為甚麼？最後的\n關鍵是，政府只會擴闊稅基，但卻不願意增撥資源補助窮人。當局的建議令他們買麪包、買油條也得納稅，但卻不願意在另一方作出適當的安排，紓緩低下階層所面對的經濟困難。在這樣的基礎上擴闊稅基，試問怎會有人接納呢？最終當然是胎死腹中了。 \n 梁繼昌議員今天再度提出此事，我不知他是否還記得上屆政府的教訓。不過，單單就是否需要擴闊稅基而言，我們必須問一個問題：現時的稅基是否過於狹窄？代理主席，很多人都說本港的稅基過於狹窄，儘管香港有那麼多錢，但納稅的只有100萬人，而那100萬人中只有其中數萬人繳交最多的稅款。代理主席，這種說法是錯誤的。香港跟其他地方不同，我們每個人、每一天都在交地稅，地稅不是正式的稅收，但卻是一項實質的稅收，為甚麼？ \n 回歸以來  當然，很多人說回歸前也是這樣，但不等於這是正確  本港採用高地價政策，政策建基於拍賣土地，以價高者得。代理主席，價高者得自然是賣得越高價越好。這樣也不要緊，代理主席，拍賣後還加入一層地產商。正所謂“人不為己，天誅地滅”，地產商當然要賺錢，就這樣在中間多加一層，房屋才賣給你和我。代理主席，大家也要多付一點。代理主席，且不說你，就說是賣給一般人好了，如果我是做生意或執業的，抱歉，我要收貴一點。如果是賣給商鋪的，商鋪是做生意的，抱歉，他們也要收貴一點；就是運輸業、廠房也要多付一點，他們自然也要收貴一點。結果，每一分、每一毫多付的都轉嫁給香港市民  不是消費者，是所有香港市民，無一幸免。在這情況下，這怎麼不是地稅？ \n 還有，土地的供應是由特區政府完全掌控的，當局認為要少給一點就少給一點，因為少給一點也沒有影響，一旦供應減少，樓價便飆升，當局在印花稅方面的收入可以抵償，政府不會虧本。代理主席，大家可以看看數字，我沒有騙人。這些都是公開的數字，2009-2010年度，本港的賣地收入是373億元；2010-2011年度是620億元，是雙倍；2011-2012年度是831億元，增幅是50%；2012-2013年度則為691億元，稍為下跌，但也不差，其中透過換地或私人協約方式批出的補地價已有250億元。 \n 代理主席，梁振英先生還天天大聲疾呼，說要維持“辣招”，說立法會要立即通過建議，不可“減辣”。究竟誰是始作俑者呢？代理主席，始作俑者就是特區政府，是特區政府令麪粉賣得貴，麪粉貴麪包自然貴，但當麪包貴的時候，政府又說不要賣那麼貴，不要爭着買。\n這邊廂當局從我們的口袋拿走100元，那邊廂說給我們10元。代理主席，哪有這種邏輯？因此，每提到擴闊稅基的問題，老實說，真是無名火起三千丈。當局不搞好妥善理財的政策，不搞好收支平衡的問題，不處理高地價政策，憑甚麼擴闊稅基？說甚麼沒有資源投資呢？代理主席，我希望特區政府仔細考慮這個問題。",
      "sequence": 368,
      "bookmark": "SP_MB_TKW_00404"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，香港今天的情況很畸形，庫房“水浸”，但市民卻要捱窮。不單基層市民要捱窮，連中產人士也因為地價和教育及醫療的產業化而生活艱難。 \n 因此，我很感謝梁繼昌議員今天提出這項議案辯論，讓大家再次檢視公共理財的哲學及大方向應該如何。但是，很不幸，工黨起初認為難以支持梁繼昌議員的原議案，最主要原因在於“擴闊稅基”這4個字。其實，今天各項議案和修正案如沒有包括“擴闊稅基”這4個字，我們都會很容易給予支持，不用多加考慮，因為大家提出的說法都是社會所必需。但是，一旦涉及擴闊稅基，情況便不同，尤其是上任財政司司長曾以這4個字推動實施銷售稅。當時的政策目標是要把沒有納稅的人同時納入稅網，而我們在討論時提出的意見是，難道市民不想繳稅？如他們每月都有不俗的收入，入息超過免稅額，那又有甚麼問題？但是，如果以銷售稅擴闊稅基，令收入本已很低的家庭也要繳稅，我們便不能支持。 \n 當然，梁繼昌議員剛才已經解釋他的意思並非如此，稅務檢討可以是向上，而不只是向下及向窮人“開刀”。但是，他不幸解釋得太遲，而我亦要在此重申工黨稍後對各項修正案的立場。其實，基本上只要不涉及擴闊稅基，我們都會毫不猶豫地支持。由於葉建源議員的修正案沒有刪除“擴闊稅基”的字眼，所以我在提出修正案時甚至向秘書處表示，如果葉議員的修正案獲得通過，我便會撤回我的修正案，因為我無法接受。 \n 不過，梁繼昌議員剛才已作出了他的詮釋，我們也可以重新考慮，但我必須立此存照。因為我不想給政府拿來作口實，指工黨曾經一度對擴闊稅基投贊成票，所以我必須在此清楚說明，按照梁繼昌議員剛才的說法，他的意思是增加對商業、貿易活動的徵稅方法。工黨稍後也會提出可增加利得稅，亦可開設大額股息稅，以便有足夠資金推行全民退休保障。對於這一點，我們稍後會慢慢作出闡釋，但我真的要再次向梁議員解釋，在多項修正案中，除了與你工作關係非常密\n切的兩位議員外，其他全都刪除了“擴闊稅基”的字眼，可見通常的理解其實真的是朝着同一個方向。 \n 代理主席，我亦要談談各項議案和修正案所涉及的一些很基本的問題。我也感謝梁繼昌議員剛才提及人力資本及社會建設的概念，對此我們極表贊成。無論是教育、醫療、社會福利，以至很多市民希望設有的全民退休保障，其實都是社會建設。我更多謝梁議員剛才提到沒有太多人談及的法治，因為我們過去也曾向律政司指出，中文法律草擬工作所需要的是一羣專家，由一羣語文和法律並重的專家不斷研究如何草擬中文法律，而不是好像現時那樣，隨便交給高級的法律草擬專員處理，隨意加入“伴侶”這個沒有法律定義的字眼，又或隨意將“指明”改為“指認”，將內地那套語言注入聯合國的國際協議內，然後反過來加進香港的普通法內。 \n 但是，我們以往處理法律公布的法例時，曾向當局提出要繼續保留一隊專家，以處理法律語文的工作，律政司卻告訴我們沒有經費，不知如何是好。所以，我同意增加開支，但在這方面，正如湯家驊議員剛才所說，我們現時並非因為欠缺收入而不能增加開支。在過去多年來，我們每年都有平均350億元的盈餘，而這筆在過去16年來都能保持的平均盈餘，更經歷了其間的兩次金融風暴，以及一次SARS疫情，嚴重損害了經濟，但仍能保持這個平均數，令本地結餘亦即淨增長達到4,600億元。所以，有些政策無法推動，並非因為沒有錢或收入不足，而是因為政府根本無意把錢花在這些政策上。 \n 曾俊華曾表示，在他接任財政司司長後的5年間，政府的經常開支增加了32%，整體開支的增幅更達到62%，但他堅持一點，這方面的增加必須與經濟增長相配合。但是，我們經常指出，研究這問題不應只追溯至曾俊華接任後即大約5年前的情況，而應由2003年、2004年開始檢視。因為當時經歷嚴重的金融風暴，梁錦松大力壓縮部門開支，要求每個部門削減5%開支，然後把公務員的工作大幅外判，令本來生活安穩的基層公務員成為被外判商剝削的基層勞工。那些錢是藉當時壓縮開支得來的，但在2003年後，經濟出現增長，政府的經常開支卻一直沒有追回差額，以致迄今仍有一段差距。 \n 因此，工黨在由我提出的修正案中，要求政府把每年經常性開支增加200億元，這樣便可勉強追上有關差額。但是，曾俊華總是說，有建議大可提出，因他從來不曾拒絕任何政策已經成熟的撥款申請。如果沒有這一類要求，便要繼續跟隨力求每年收支平衡的一套做法行事。 \n 但是，《基本法》第一百零七條所訂的力求收支平衡，其實並不需要逐年計算。現時卻每年錯估，在估計上達到收支平衡，但每年出現大幅盈餘。其實，在第一次金融風暴和SARS期間，我們已曾試圖與政府磋商，要求以一個中期的方法計算收支平衡。如果採取這個做法，政府便應追回以往一些一直低估了的差距，現在提高經常開支，增加200億元。 \n 很多官員其實都知道所謂“政策成熟”，其實並不在於社會有多少共識。例如小班教學，整個議會都已表示支持；又例如改善空氣質素、環保設施、投資推動回收及再造的綠色工業，無一不是大家支持的政策。政策已在議會內討論得相當成熟，但尚未成熟的是行政機關，不肯討論的是財政司司長，結果政府不務正業，寧願“派糖”。過去的“派糖”措施由最初所佔的3%增至一成，多年來經“派糖”措施派出的金錢更總計達到1,500億元。如果將這1,500億元投放在小班教學的長遠規劃、增加大學資助學位、增加護理安老院和殘疾院舍宿位之上，已足以維持這些服務達10年以上。 \n 因此，代理主席，政府必須在制訂下一份財政預算案時考慮這種官富民窮的現象，馬上與社會和議會進行討論，增加及每年追回200億元的經常開支，減少香港的社會矛盾。多謝代理主席。",
      "sequence": 369,
      "bookmark": "SP_MB_CH_00405"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，多謝梁繼昌議員今天提出這項議案。他議案中有數處很吸引我，包括香港經濟缺乏創意動力的指稱，因我們通常較少以創意動力形容經濟。我認為梁議員正正看出了香港經濟所欠缺的，正是以創意和動力推動新意念，所以對於他建議政府提高人力資本和社會基礎建設投資，我完全同意。 \n 不過，吸引其他人的似乎不在這一方面，而在擴闊稅基方面，剛才亦有很多同事提出了他們的意見。梁議員剛才亦已解釋，他是從廣義的角度提出建議，但沒有辦法，大家似乎都喜歡從窄義角度作出理解。我仍然會支持梁議員，但由此可以證明有些詞語在中毒後便不能再使用，不過我希望其他議員在聽過梁議員的解釋後可再作考慮。 \n 香港經濟一直過分依賴金融和地產，近年相繼出爐的多個競爭力排名榜均顯示，我們的排名一直在下跌。總會有人說香港已光輝不再，已被他人追過。但是，只要細看香港在很多排名榜的分數，便會發現香港排行較後的原因，往往在於香港在創新和創意方面的分數越來越低。 \n 香港其實不乏發展創新科技的條件，但結果在2013年的全球競爭力指標中，香港得分最低的仍然是“創新”這一範疇。世界經濟論壇的始創人施瓦布博士曾經預言，未來經濟體之間的競爭將會倚靠創新能力一較高下。 \n 我支持梁議員今天提出的議案，是因為現在所說的創意其實不應只講求創新、科技，亦不應只探討甚麼新經濟產業。其實傳統經濟和整體經濟都需要創新，面對人口老化、青年和勞動人口減少，香港更需要擴闊經濟產業，創造更多向上流動的機會，這才是香港經濟所需要的創意動力。 \n 香港政府在過去10多年來都有嘗試推動創新科技產業，但時至今天仍未可以發展到足以支撐和帶動香港經濟。政府過往在施政報告和財政預算案中經常表示會重視創新科技，但卻不見得政府曾以甚麼措施推動創新科技，並將之放在首位，甚至遠遠不及它在“搶地”、建屋方面的積極。房屋和土地規劃往往需時10多年或以上，培育科技人才、發展科研產業和推動科研成果商品化，同樣需要以長時間和長遠投入的資源作支持。 \n 我的修正案的目標是希望加強發展創新科技，以之成為香港經濟所欠缺的創意動力。具體而言，這包括了4個方面，第一是加強科技教育。葛珮帆議員剛才已提出，希望各級學校能加強編寫程式的教育及了解其重要性。其實，這在香港政府最新提出的“數碼21”資訊科技策略諮詢文件中亦有提及，所以葛議員的修正案和我的修正案內容相近，我會予以支持。 \n 但是，說到科技教育，近年不少國家均面對STEM人才短缺的情況，要互相爭奪這些人才。何謂STEM？就是Science、Technology、Engineering、Mathematics這4個範疇，亦即科學、科技、工程、數學，這些是全世界都需要的人才，而香港亦同樣缺乏這些人才。近年，香港已越來越少學生修讀ICT即電腦科目，但我們對這類人才的需求卻越來越高。我的辦事處曾與電子學習聯盟於今年3月至7月間，訪問了很多家長、校長、老師，檢討中小學的科技教育課程。不知大家是否知道，現在的電腦科課程指引原來是訂定於1999年，這簡直是在教授電腦歷史。政府應在教育方面增加經常性開支，改善這些課程指引大綱，特別是改善學校的配套，令老師得到足夠的支援。 \n\n 第二是營造優良創業環境。企業和投資者均渴求有潛質的商品化及國際化項目和人才，令更多投資者參與創投。政府的政策和企業的創業支援，能令我們的創新科技創業環境得以改善。所以，我們必須注意香港在這方面的投資者數目極少，導致創業家面對困難，這可說是一個惡性循環。因此，在這方面，我非常贊成梁君彥議員剛才提出的一些支持本地科研不足的措施，包括通過稅務寬免甚至以基金配對等，令政府得以善用資源，支持行業發展。 \n 第三，我希望政府能支持本地應用科技研究和技術轉移。科技業的投資周期較長，風險較高，變數亦多，不少在大學從事科研的學者經常反映，大學對學者的要求只側重於出版研究論文。院校評核既然如此不利於他們進行應用科技研究，以及將這些科研成果商品化，學者在這情況下寧願出版研究論文。反過來說，即使有企業想和他們合作，也會希望學者研究團隊以“即食”速度進行，而且要“包生仔”，所以這實在非常困難，雙方的期望亦有很大落差。因此，我們應該重新檢視大專院校的評核準則，適當地提供誘因，從根源出發鼓勵研究人員進行應用科技研究，以及將研究成果商品化。 \n 香港目前的情況是即使政府願意投放資源，但礙於行政方面的複雜程序，很多時候業界希望得到支援，也需要花上一段長時間。因此，香港應該為企業拆牆鬆綁，令他們得以加強創新。業界人士曾向我反映，受到創新科技署的微管理(micro management)所影響，他們需要花費大量時間處理資源申請。不單業界，甚至是政府內部的資助研發中心亦出現相同情況，導致他們缺乏彈性，並降低他們的效率。因此，除了要求政府作出長遠投資，我們亦應要求當局為這些研究人員和機構拆牆鬆綁。 \n 第四，要協助本港的科研企業發展本地、內地和海外市場。受創新及科技基金資助的研發工作的成果，現可通過創新科技署轄下的公營機構試用計劃在公營機構內試用。我一直建議政府放寬申請資格，令具有研發成果的機構及私人企業同樣能按這個計劃，讓本身的科研成果得獲試用。 \n 此外，創造本地市場亦屬非常重要，政府應身體力行，支持本地科技公司。南韓政府透過限制大企業參與政府外判項目的計劃，規定少於8億韓圜的工程招標項目，只限供300人以下的公司競投，亦即折合約500多萬港元以下的政府外判項目，各級政府均須遵守這項規定。此舉令中小型企業有機會取得政府合約，從而製造本土市場。為\n何其他國家可以本地優先，香港政府卻要墨守成規，始終不能做到呢？政府除了必須提供資源，斥資進行私人研究之外，亦須處理市場發展方面的事宜。 \n 最後，我支持單仲偕議員修正案中所提，關於雙倍扣稅等的建議。對於葉建源議員在修正案中提到，增加常額編制中的員工數目、減少合約員工等建議，我亦表示支持。葉議員和何秀蘭議員反對推行一次性的“派糖”措施，認為應長遠地做好財政政策改革，我對此亦表認同。 \n 代理主席，創新科技有能力令香港轉型、升級，帶來增長動力。政府應多撥資源支持創新科技產業的發展，訂立長遠、全面及具體的科研和科技產業政策，並應檢討科技政策散落於多個部門、公共資源投放方式僵化的問題。希望各位議員支持我的修正案，但為了通過有關建議，議員亦可支持梁繼昌議員的原議案。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 370,
      "bookmark": "SP_MB_CPM_00406"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，首先，我要多謝梁繼昌議員動議“善用公共財政，加強香港經濟創意動力”的議案，以及葉建源議員、葛珮帆議員、梁君彥議員、單仲偕議員、湯家驊議員、何秀蘭議員及莫乃光議員提出不同的修正案，讓我們有機會就相關議題交換意見。 \n 梁繼昌議員及數位議員提出的修正案可歸納為兩類：第一類意見涉及公共財政管理的議題，包括如何善用盈餘、擴闊稅基及一次性紓緩措施等建議；第二類則是在資源分配方面，重視提高香港的競爭力，包括如何大幅提高人力資本和社會基礎建設的投資，以及對教育和創新科技等應投放更多資源。在此，我希望先就公共財政管理方面作簡單回應。 \n 香港特區政府一向恪守審慎理財的原則。我們在管理公共財政方面，也奉行實事求是、對社會有所承擔和可持續的原則，並致力維持低稅率及簡單稅制。堅守這些原則，對維持國際財經界及本地和海外投資者的信心至為重要。 \n 在奉行審慎理財和“應使則使”的公共財政原則下，特區政府的開支絕不保守。自1997-1998年度以來，收入和開支均徘徊在本地生產\n總值20%的水平；我們經歷了5年財赤和11年有盈餘的財政結算。在2012-2013年度，本地生產總值累計名義增長約50%，而收入累計增幅相若，但開支累計增幅近1倍。在2013-2014年度，財政預算中的政府開支預算達4,400億元，與1997-1998年度相比，已增加了約2,500億元，增幅超過1倍，而同期的本地生產總值名義增長則只有約五成多。 \n 在經常開支方面，2013-2014年度的經常開支預計為2,913億元，較1997-1998年度增加幾近1倍。經常開支的增長幅度，反映政府在改善民生方面的長遠承擔。其中，在教育、衞生及社會福利方面的開支約佔六成。與1997-1998年度相比，教育開支增加了約七成，衞生方面的開支增加了約九成，而社會福利的開支則增加了約兩倍。 \n 剛才發言的數位議員均提及要善用財政儲備，並作長遠規劃。長遠而言，我們在公共財政方面的一大挑戰是人口老化問題。隨着長者人口比例增加，我們預期醫療和福利等開支會急速上升。去年，65歲或以上的長者數目已達98萬人，佔全港人口一成四，此比例將會持續增加。我們預算到2041年，長者數目將大幅增加至256萬人，佔全港人口三成。同時，勞動人口的比例會減低、經濟活力會下降，以及增長動力會放緩，對政府收入和公共開支的可持續性會有深遠影響。 \n 政府目前投放在醫療及社會福利的資源，已佔政府經常開支40%。人口老化不單會減少勞動力的供應，亦會影響我們的生產力。隨着就業人口萎縮和經濟增長減慢，政府在稅收方面亦會面對越來越沉重的壓力。在稅種不變、稅基更形狹窄的情況下，面對人口老化而催生的龐大社福開支，政府的財政壓力勢必增加。因此，面對社會各方面的開支訴求，政府應緊守審慎理財、用得其所的原則，以免動搖公共財政的穩健性及可持續性，以及過分壓縮政府在其他公共服務所能調配的資源。 \n 至於善用財政儲備方面，我想指出，財政儲備並不是我們的後備財產，而是政府每天須動用和可動用的全部資金。儲備的水平反映政府整體財政的現金結餘情況。儲備既要應付日常的運作開支及支付工務工程的開支，當中亦包括了不可隨意調撥的特定基金，例如土地基金、獎券基金和賑災基金等。我們須確保有足夠的財政儲備以發揮其主要功能，包括加強港元的穩定性、在經濟逆轉時發揮緩衝作用、應付未撥備負債及已承諾的開支、衍生投資收入以及應付未來需要，例如人口老化帶來的挑戰。財政儲備並非用之不盡，故政府有責任嚴格控制開支，並要確保財政的可持續性。 \n 梁繼昌議員、單仲偕議員及湯家驊議員均就擴闊稅基及檢討有關稅務政策和措施提出了不少意見。香港一直奉行簡單及低稅率的稅制，並致力保持稅制公平和中立的原則。為了配合社會、經濟和企業的持續發展需要，以及加強香港的競爭力，政府亦以持續檢討的模式審視稅制，包括每年在制訂政府的財政預算案(“預算案”)時，經由不同的諮詢渠道，收集社會各界人士的意見，並先後推出不少稅務措施，並不時因應社會發展趨勢而作出適當的稅制調整。長遠而言，稅基狹窄是一個需要正視的課題。政府曾於2006年7月發表了“稅制改革”諮詢文件。透過該次有關“稅制改革”的公眾諮詢，市民普遍對稅基狹窄的問題有了更深入的認識，亦認同需要解決有關問題，但對於應採納哪種擴闊稅基的方案，市民並沒有明顯的傾向和主流意見。 \n 葉建源議員提到政府應積極研究增加政府整體收入穩定性的方法，湯家驊議員亦提到高地價政策。香港是一個小型而開放的經濟體。我們的稅基狹窄，一些主要的收入(例如利得稅)，特別容易受經濟波動影響，此乃不爭的事實。然而，政府的收入並非大部分均依賴賣地收益。以2012-2013年度為例，政府收入的最大部分是利得稅和薪俸稅，約佔四成，而賣地收益其實只佔大概15%。評估稅制，令政府收入更趨穩定和多元化，是政府恆常的工作。我們致力保障政府有穩定的收入，包括維持稅收和保障應課稅款不會流失。舉例而言，在2007-2008財政年度，我們改變了財政儲備中投資收入的處理方法，令這項收入較為穩定，成為政府主要收入來源之一。同時，我們亦須確切執行“用者自付”原則。為此，我們已有系統地分階段檢討政府各項收費項目，特別是那些多年來均沒有調整，或收回成本率過低的收費項目，以免項目變成補貼，影響政府收入。 \n 單仲偕議員的修正案提到有關為企業培訓僱員、購置環保設施和科研等開支提供雙倍扣稅額的建議，而梁君彥議員亦有類似建議。現時，企業在培訓僱員、購置環保設施和研發方面的開支，已獲提供100%的利得稅扣除額。若為企業的個別種類開支提供雙倍的稅務扣減，不但會偏離稅制的公平原則，亦難以客觀區別企業的其他開支應否同樣獲得雙倍的稅務扣減。因此，我們對任何有關就特定開支提供雙倍扣減的建議均有所保留。事實上，以目前全港只有大約一成公司須繳納利得稅的情況來看，就特定開支提供雙倍的稅務扣減能否對所有企業構成稅務誘因亦存疑問。 \n 在投資基礎建設方面，2012-2013年度的基本工程開支達624億元，而在2013-2014年度，我們預計基本工程開支會高達700億元，較\n1997-1998年度的開支增加了接近兩倍。隨着多項大型基建工程陸續進入建築高峰期，未來數年基本工程開支預計會維持在現時的高水平。 \n 梁繼昌議員剛才促請政府增加基本工程儲備基金的開支種類，包括社會基礎建設。在基本工程儲備基金下，現有11個總目，分別為土地徵用、港口及機場發展、建築物、渠務、土木工程、公路、新市鎮及市區發展、水務、房屋、非經常資助金及主要系統設備及電腦化計劃。有關開支的範疇詳列於基本工程儲備基金的預算內。我們會定時檢視有關範疇，例如在制訂預算案時，我們會檢視有關總目及分目。如有需要，我們會根據成立基本工程儲備基金的決議，增加有關開支的種類。 \n 在今年3月底，我們在基本工程項目的尚未支付承擔總額超過3,000億元，相當於財政儲備約一半。由於香港的公共財政以現金收付制計算，並沒有為已承諾的工程項目作撥備。如果經濟逆轉，令政府土地收入下跌，我們便須從政府一般收入帳目轉撥款項到基本工程儲備基金以支付有關承擔額。由於牽涉動用儲備，我們必須緊守審慎理財的原則，確保我們在落實有利香港發展的基建之餘，有足夠的財政能力維持其他公共開支和服務。 \n 葉建源議員對政府的一次性紓緩措施和基金注資提出了一些意見。過去推行的一次性措施，微觀上可以幫助市民大眾應付當前的生活壓力。宏觀而言，這些反周期措施可以應對短期的經濟波動、維持消費動力，以及支撐就業市場。我們理解，政黨及市民對政府是否應延續近年推出的一次性紓緩措施，意見紛紜。有些市民，特別是基層市民，希望政府能夠幫助他們減輕所面對的生活重擔，紓緩壓力。有些評論則認為不宜作一次性的派發，而資源應用以為適當的政策提供恆常資助，幫助有需要的市民。就此，政府樂於繼續聽取各方意見。 \n 何秀蘭議員的修正案，建議政府善用每年的財政盈餘，增加200億元的經常性開支，以提高人力資本及社會基礎的投資。政府理解議員對貧富懸殊問題的關注，亦明白教育、培訓及經濟多元發展對促進社會流動的功能。 \n 政府的稅收種類少、稅基狹窄，而政府的主要收入，包括利得稅、地價收入和印花稅，均屬波動性的收入，難以準確預計。我們不應由於某一年或某幾年因波動性收入比預期高而引致盈餘，便貿然大幅增\n加經常性開支。目前政府的總收入及總支出分別為4,000億元，相當於本地生產總值20%。若每年增加200億元的經常性開支(即增加5%)，政府便須每年制訂赤字預算，以及每年減低財政儲備。除非經濟有相應的實質增長，令政府的經常性收入在無須加稅的情況下也相應持續增長，否則任何刻意把經常性開支增至高於經濟及收入增長的建議，均有違審慎理財原則。 \n 各位議員藉着今天這項議案，帶出了有助善用公共財政，加強香港經濟創意動力的討論。我樂意繼續聆聽大家意見，並會於稍後就如何提高香港競爭力，以及議員剛才提出對人力資源和科技資訊的意見，一併作出回應。多謝代理主席。",
      "sequence": 371,
      "bookmark": "SP_PO_SFST_00407"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，在上星期的議案辯論中，我提出現時香港政府坐擁7,000億元的儲備，以及每年數百億元的盈餘，並指出其實香港並非無錢，只是政府不願花錢，所以我認為，相對來說，現時香港並不急需討論擴闊稅基，而是要急於還富於民，善用公共財政，扶助佔人口七分之一的窮人。今次原議案提出的“提高人力資本”，以及提高“社會基礎建設的投資”等說法，比較空泛，未能指出問題所在及解決方向。葉建源議員及何秀蘭議員在修正案中提出的“分析及方向”，我個人非常認同。 \n 所謂“善用公共財政”，簡單而言，其實是指公帑應如何使用才最有效率。一提到效率，一般人便會傾向交給市場，認為市場最有效率，但實踐證明，市場會失效，一個社會太傾向市場機制，便會出現“弱肉強食”，製造社會不公平。於是，效率和公平便成為“如何善用公共財政”的一對互相爭持的概念。“公共財政”怎樣做到既有效率，又可促進社會公平，是從政者其中的一個大挑戰。我們當然知道，平均主義、“大鑊飯”的壞處，因為這樣做，收入分配是平均了，但卻會削弱人的積極性，生產效率自然會降低。其實，社會上普羅大眾均不會反對適當地拉開收入差距，因為常識告訴我們，只要分配的方式公平、分配的規則公正，便有助提高效率，而市民大眾也知道，不講求效率，其實很難維持各種公平措施；不講求效率，便不能追得上解決社會上日增的問題。不過，話說回來，如果社會不講求公平，收入差距拉得過大以致貧富懸殊，特別是出現了社會分配不公，最終也會導致效率下降，長遠甚至會影響到社會的穩定。 \n\n 代理主席，其實我們積極推動全民退休保障、要求社會福利規劃、制訂最低工資、標準工時等措施，是希望緩和社會階層之間的矛盾。香港作為崇尚自由的城市，當然要講求效率，但同時亦要講求公平。其實，我們看到現在北歐的福利國家，他們正正既強調公平，亦講求效率，在世界宜居地區的排名上，多年來均排在前列。香港已享有全球最具競爭力城市多年，效率已毋庸置疑，但社會矛盾卻越來越尖銳、分化越來越嚴重，社會公平明顯落後了。我希望政府及商界的朋友真的要深思：實行全民普選行政長官及立法會其實是解決社會不公平的唯一出路，亦是保持市場經濟效率的不二法門。 \n 所以，中短期而言，我贊同葉建源議員提出要在“各政府部門和資助機構”增加“常額編制中的員工數目，減少合約員工”，增加教育、醫療，以及社會福利等的經常性開支。再有何秀蘭議員提出善用財政盈餘，增加200億元經常開支，因為有針對性地改善民生，才能締造社會公平，紓緩社會矛盾。民富才是真正的國富，政府富、商家富而民窮，便是最大的社會不公平。 \n 代理主席，上月底，香港終於公布了貧窮線，我再次促請政府，認真對待香港今次向前邁進的一步，因為這是一個香港很久不遇的發展契機。我們必須從現在開始，把握貧窮線的設定，認真面對這個龐大的貧窮人口，進行各種社會改革，調整香港效率與公平不相稱的局面，檢討及重訂各類社會政策的優先次序，扶助貧窮人口脫貧，先逐步減少現時收入差距不斷擴大的幅度，讓基層市民先喘一口氣，然後再針對香港堅尼系數高企的問題，逐步縮窄貧富差距。因為，運用公共財政推行的社會服務，受益的大多數是低收入羣體，而教育、基層健康、房屋等社會福利服務，可以提高人的生活質素，改善市民就業和生活各方面的平等機會。香港現時已具有財政基礎開展這個促進社會公平的工作，如果政府依然只重視經濟發展而不重視社會福利，只會再一次錯失機會，令香港走向衰敗。我希望政府不要失諸交臂，成為歷史罪人。 \n 代理主席，我謹此陳辭。",
      "sequence": 372,
      "bookmark": "SP_MB_CKC_00408"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，我首先感謝梁繼昌議員今天提出這項議案，令我們有機會討論如此重要的議題。 \n\n 代理主席，美國著名資訊科技企業家Mark ANDERSON曾經表示，中國是一個非常具有創意精神的地方，但可惜沒有法治，歐洲有法治，但卻欠缺創意精神，所以如果可以從政策上整體地推動法治和創意精神，我們應該可以孕育出一個十分有水準的創新科技城市。 \n 但是，如果真的根據Mark ANDERSON的程式，香港應該已經成為東南亞數一數二的創新科技城市，因為香港既有法治精神，也有創意精神，而政府的政策普遍便利商界，甚至有人說，政府是過於偏幫商界。但是，為何香港的創新科技仍然不夠水準呢？為何香港在創新科技方面的發展能力仍然較其他同類型國家或經濟體系差呢？ \n 根據世界經濟論壇發表的《2013年全球競爭力報告》，香港今年排名第七位，但世界經濟論壇特別點評，如果香港要提升競爭力，必須在創新和高等教育方面有很大的改善，以及投放更多的資源。香港在這方面的排名如何呢？在創新方面，香港排名第二十三位，是亞洲四小龍之中排名最低的，台灣排名第八位，南韓第十七位，新加坡第九位。至於高等教育方面，香港排名第二十二位，同樣是亞洲四小龍之中排名最低的，台灣排名第十一位，南韓第十九位，新加坡第二位。再者，相比其他歐洲國家，例如愛爾蘭、奧地利等，香港對高等教育投放的資源同樣不足，所以，香港的知識型產業和創新科技產業遲遲無法發展，較其他國家落後。 \n 其實，一個知識型經濟體系轉變成為領導經濟潮流的發展模式，並不是今天才開始辦的事。如果一個地方在創新科技和教育方面落後，便等於輸在起跑線上。進一步來說，創新科技和教育是相輔相成的，這也是教育水平不高自然帶動創新科技水平低落的原因。 \n 代理主席，雖然我們今天並不是要討論高等教育，但政府對高等教育投放的資源，直接影響了我們在創新科研或創新科技工業等方面的發展，造成很大阻滯。其實，香港的基建當然做得很好，但當基建發展至某一點時，我們更需要發展人力基建(human infrastructure)，如果我們投放資源在下一代，投放資源在高等教育，以致令我們不會輸在起跑線上，香港在21世紀才會有前途、有競爭力。 \n 英國著名政治評論員Will HUTTON在他的書Them and Us中指出，英國已經實施一套頗為成功的創新科技制度，是令科學家和商人提高冒險精神，以致可以進行一些更具突破性的大學研究的制度。其做法是在研究經費中撥出一部分資金，讓他們找出一些值得發展的項\n目，但不是無條件地撥出款項，而是在資助大學的過程中，在進行創新科技研發項目時，遵照規定提交定期的研究評估報告和進行檢討，讓不少私人機構留意當中有沒有優秀的大學研究成果，令大學的研究技術可以與商界配合。其實，香港可以參照英國的做法，在現時的大學撥款或以外，另設一個專門資助創新科技研發的戶口，一方面讓大學保留各個學術領域和各項研究的撥款，另一方面可以讓大學得到額外資金去發掘和發展有價值的創新科技項目，我建議局長可以考慮一下。 \n 除了政府的投資外，創新科技必須得到商界的支持，才可持續發展，但很可惜，香港商界對創新科技始終興趣不大。根據《2013年全球競爭力報告》，香港公司在科研方面全球排名第二十五位，大學工商界的科研合作只是第二十一位。其實這也不難解釋，因為香港最賺錢的行業，當然是地產和金融，如果地產和金融是主要的經濟發展範疇，根本也不用說甚麼創新科研。其實，香港的大學的研究，已經公認達到世界水平。既然有這麼好的基礎，如果我們在高等教育方面投放更多資源，以培育人才，香港要發展一個創新科研工業，以提升這方面的水準，我覺得是絕對有潛質的。 \n 我知道本地的大學一直與在研究方面屬世界最頂尖的外國大學合作，吸引外國和內地企業來港，合作從事應用研究，並吸引其他外國大型企業參與，將香港發展成為一個研究中心，希望政府更積極推動這方面的發展。 \n 最後，我引用Them and Us內一個例子，說明如果政府願意積極承諾採購一些創新科技產業，將會成為香港創新科技產業中一個十分重要的支柱。英國便是沿用由政府牽頭帶領創新科技發展的做法的一個好例子。 \n 代理主席，我謹此陳辭。",
      "sequence": 373,
      "bookmark": "SP_MB_DK_00409"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，對於梁繼昌議員建議透過擴闊稅基及增加基本工程開支種類，以提高人力資本及社會基礎建設投資的原議案，我認為鑒於有限的財政資源，與其討論如何利用公共財政投資發展人力資本及社會基礎建設，不如集中火力，重點探討和投資經濟發展，提升產業多元化，以及致力改善民生，否則可能只會是本末倒置的做法。因為發展人力資本及社會基礎建設，本身並不可能是目標，社會\n不能為發展人力資本而發展人力資本，又或為基建而基建，必須對配合經濟發展及經濟多元化有針對性的建設才應為之。經濟發展的最終目標亦是要確保整體社會和市民均能受惠，改善生活質素。 \n 代理主席，對於多位議員提出的修正案，我對葛珮帆議員和梁君彥議員的修正案表示贊同。正如我在去年的議案辯論中所提出，我們必須推動經濟轉型。要全面提升香港的競爭力，除了要鞏固現有優勢之外，政府亦必須推動產業多元化發展，以及提高教育和創新水平。香港經濟如要持續健康發展，政府亦必須嘗試多方面出擊，建立具優勢和發展潛力大的新支柱產業，切忌產業過分單一化，只側重於金融服務和地產業。否則，香港的經濟發展將會無以為繼，競爭力亦會被其他地區迎頭趕上。 \n 代理主席，梁君彥議員的修正案凸顯了提升競爭力的重要性。政府須透過各式各樣的渠道，針對性地從教育和職業培訓入手，栽培各行業所需的專門人才，以配合經濟的多元化發展。經濟發展的最終目標，除推動經濟動力及提升競爭力之外，更重要的是要惠及市民，促進社會向上流動。 \n 最後，我亦贊同莫乃光議員的觀點，認為特區政府應制訂長遠的科技產業政策，特別是在支持本地應用科技發展及技術轉移方面多下工夫，成功地把科研結果轉化為商品，建立香港的品牌，加強香港的經濟動力。 \n 代理主席，我謹此陳辭。",
      "sequence": 374,
      "bookmark": "SP_MB_ML_00410"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，這項議案的題目是“善用公共財政，加強香港經濟創意動力”。單從字面上看來，作為一項基本的治港原則，不難獲得大家認同，但問題在於如何落實和推行。 \n 在全球經濟一體化、各地競爭日趨激烈的大環境下，香港近年在多項世界競爭力調查的排名均呈現跌勢。例如，瑞士洛桑國際管理學院(即“IMD”)發表的“2013年全球競爭力排行榜”中，去年位踞榜首的香港跌至第三位。中國社會科學院發表的《2013年中國城市競爭力報告》亦指出，香港面對內地其他城市的競爭，優勢減弱，有必要重新定位，加強城市發展規劃，以及促進科技創新。這些排名榜不約而同地向香港人敲響警鐘。 \n(主席恢復主持會議) \n  另一方面，香港坐擁逾7,000億元財政儲備，社會上有聲音要求當局善用公共財政，以促進經濟發展，不足為奇。問題是，如何善用公共財政，以加強香港經濟創意動力呢？我認為大家應先釐清一些概念。 \n 其一，是政府對於促進經濟發展，究竟應該扮演甚麼角色呢？是主要作為投資者，直接增加公共財政的投放，抑或主要作為推動者，制訂靈活而適切的政策措施，以激發市民的創意和活力呢？答案顯而易見。如果政府的長遠定位清晰，政策方向明確，營商環境公平，市場的創意和活力便可望正常發揮。 \n 其二，是即使我們擁有較為充裕的財政儲備，亦不能夠藥石亂投，否則將衍生其他問題。例如，有議員在修正案中建議“大幅增加經常性開支於教育、醫療服務和社會福利等政策組別上”，便值得商榷。 \n 一來，有關建議與刺激經濟活動並無必然關係。大家反而應以此為鑒，政府和公營部門的不恰當膨脹，是易放難收的，亦容易窒礙市民的發展空間。 \n 二來，教育、醫療服務和社會福利的經常性開支目前已經佔政府的經常性開支六成。在2013-2014年度，這3方面的預算開支接近1,700億元，與2007-2008年度相比，增幅更達到五成。如果大幅增加，其他政策組別的開支勢必受到影響。更重要的是，公共政策必須體現政府的長遠承擔，如果肆意大幅增加這3方面的開支，可持續性便大有疑問。 \n 至於擴闊稅基，以至改革稅制的建議，既缺乏迫切性，社會亦不容易達到共識。如果貿然行事，很可能會未見其利，先見其害。 \n 主席，正如梁君彥議員在修正案中建議，對症下藥的做法，是特區政府應該“透過資源調配，確保在維持平衡預算的同時，制訂長遠的基建規劃及從教育和職業培訓等多渠道培育人才，以推動本地經濟多元發展，提高香港的競爭力及促進社會向上流動”。 \n\n 上星期，我在本會就“制訂長遠基建規劃，推動可持續發展”提出議案辯論。不少同事在辯論中皆認同，香港目前面對的社會經濟問題，包括經濟產業單一化、土地和房屋供應落後於社會需求等，正正是以往缺乏長遠規劃所造成的惡果。因此，我在發言時強調，特區政府必須在城市發展、人口政策、土地和房屋規劃、人才培育、產業政策、交通物流、綠色基建等方面盡快制訂長遠而全面的規劃，並且切實而有序地推行，確保香港的可持續發展。 \n 主席，香港經濟需要多元化發展，在制訂策略和作出相應資源投放時，特區政府的思維和決策皆需要有創意和靈活性，制訂一套平衡而有視野的產業政策，確立清晰的政策願景和目標，進而在土地、稅務、資金、人才培訓、“官”、“產”、“學”、“研”相結合等方面，提供綜合配套，牽頭推動本港具優勢和潛質的產業，以開拓經濟新領域。例如，政府應該提供發展用地、稅務優惠等經濟誘因，吸引業界擴大科技基建投資，完善移動互聯網和擴展區域數據中心。 \n 為鼓勵企業進行研發，政府應給予企業研發資金兩倍至3倍的扣稅，並且改善目前科技研發資助的審批機制，方便企業申請。同時，政府應該優化採購政策，包括制訂支持科技應用和環保的採購政策，扶助本港綠色產業的發展。 \n 主席，要激發香港經濟的創意和活力，並非依賴政府大灑金錢。相反，我們要促使當局制訂長遠而全面的規劃，靈活而適切的產業政策，以推動香港的可持續發展。 \n 主席，我謹此陳辭。",
      "sequence": 375,
      "bookmark": "SP_MB_LWK_00411"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，近年香港的整體競爭力下降，周邊地區的快速發展，有目共睹。正如數個競爭力調查報告的結果顯示，香港的優勢正在縮小。這些說法均有根有據，並非危言聳聽。我覺得今天提出這項議案，值得議員同事對香港的現況和未來加以深思，而不是把我們有限的辯論時間，每天都浪費在討論不信任誰、不信任那人的無謂意氣之爭上。 \n 主席，對於善用公共財政，加強香港經濟創意動力的方向，我是認同的。只有合理地分配公共資源，才可針對性地解決例如教育、福利和房屋等與市民福祉密切相關，但又需要大量財政支持的問題。不\n過，我仍然想問大家一句，“錢從何來？”。目前香港的財政收入，除了稅收外，大部分均來自賣地收入，但政府經常說賣地收入比較波動，不可特別予以倚重。所以，如何優化我們的稅收體系，繼續堅持簡單稅制，提升香港的競爭力，乃至為重要。 \n 香港一直以來均使用簡單和低稅率的稅制，而利得稅稅率維持在16.5%。雖然此稅率可說是比較穩定及具有吸引力，而且最近數年政府均推出一次性的減稅措施，支援中小型企業(“中小企”)，但近年來，我們的周邊地區及競爭對手，均在稅制上作出適度的修訂，從而令稅制更具競爭力，吸引外商投資。如果我們再不開拓視野，打破我們的思維局限，就會連稅制上的優勢都被趕上。 \n 香港總商會一直以來均促請政府維持簡單稅制，並將利得稅率由16.5%減至15%，但政府一直以來均不接受。不過，在目前的大環境下，香港的稅制已再不能故步自封，再不能說“以不變應萬變”。 \n 香港總商會進行了仔細的分析研究，建議政府可設立雙層利得稅制，就香港企業應課稅收入的首100萬元或200萬元徵收10%稅款，其餘多出的部分則按標準稅率計算。我認為政府應認真考慮雙層利得稅制的建議，原因在於：第一，這項建議不會影響簡單稅制；第二，所有企業均會受益，特別是超過7萬家盈利少於200萬元的中小企及微型企業。 \n 眾所周知，中小企是本港經濟的基石所在。98%的企業屬於中小企，並聘用超過47%的就業人數。如果我們的中小企的根基扎實和鞏固，對穩定本港的經濟是百利而無一害的。同時，政府亦無須每年也為如何向企業提供一次性減稅的支援措施而感到頭痛。 \n 如果推行雙層利得稅制，對於庫房收入的影響大約只有28億元至40億元，對本港稅收不會造成明顯的影響，更加可以因減得加，減低企業的營運成本。中小企可利用資金再開拓業務發展，同時亦可增加香港的稅制競爭力，吸引更多外資企業來港投資，並在香港成立它們的地區總部。 \n 此外，隨着香港與內地在資本和人才等多方面的交往越趨深入和頻密，如何在稅制上為跨境的合作拆牆鬆綁；如何在薪俸稅的範疇內，用更優厚的條件吸引世界各地的人才來港工作；如何透過科研扣稅，鼓勵企業開拓創新，這些均值得政府一併研究。盧偉國議員剛才\n也提到，在科研方面扣稅2倍至3倍並不多，但加入了這些吸引力後，便可以吸引更多人才進行科研。 \n 主席，社會上有些人事事諸多要求，既要求有這樣東西，又要求保障那樣東西，而且要每年增加最低工資，最好的是政府每年也“派錢”。可是，通常當他們要求政府“派錢”時，只懂高聲疾呼，卻沒有提出任何實際可行的建議。 \n 主席，要解決民生問題，政府一定要花錢，如何“應使則使”？以哪種方式花錢？錢從何來及人從何來？這些全部也是問題。如果今天我們把所有儲備派光，是否就不用理會明天是否有錢開飯呢？我真的不想看到我們坐食山崩，目睹香港的優勢一步一步被蠶食。如果我們還不坐言起行，仍然執着於無謂的政治紛爭，總有一天，我們會自食其果。所以，趁着我們現時仍然有競爭力時，我們應多就如何提升經濟能力和競爭力進行討論。我亦希望以後在議會內，可以多就香港的基建和經濟發展等方面進行討論。 \n 主席，我謹此陳辭。",
      "sequence": 376,
      "bookmark": "SP_MB_LKF_00412"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，提到公共財政，我們經常聽到香港有豐厚的財政儲備，其中又有兩個差異相當大的說法，一說指財政有7,000多億元，另一說則指有2萬多億元，政府應如何善用呢？我希望首先摸清我們的“家底”有多少。按照金融管理局在今年5月6日向立法會財經事務委員會提供的資料，2012年年底外匯基金的資產總額為27,811億元，但資金來源中有7,175億元來自財政儲備帳，其餘主要為支持銀行發鈔的負債證明書(約有2,900億元)、銀行體系結餘(約有2,600億元)及外匯基金票據及債券(接近7,000億元)。此3部分均有負債，並非特區政府所擁有、供隨時使用的資產。因此，準確來說，財政儲備只有7,000多億元。在扣除退休公務員長俸及基建承諾後，相信已所餘無幾。 \n 本議案提到擴闊稅基，無論是降低納稅人落入稅網的門檻或是引入新稅種，我認為均值得考慮，但需要小心考慮。曾在外地經營生意和回流本港的港人均相當理解香港低稅率、簡單稅制的好處。此政策多年來行之有效，亦吸引了不少投資，是香港競爭力的主要支柱之一。任何改變均應通盤研究，審慎平衡利弊，才可作出決定。 \n\n 我當然贊同善用財政儲備的說法；善用，就是用得其所，“應使則使”。近年，我們看到發達國家均須面對現實，開始趨向審慎理財，力求扭轉過去開支過多，引致財政赤字高企的現象。大家可留意荷蘭國王剛在9月宣布走出福利國家之列，要求有能力的人對自己和身邊的人負起責任。荷蘭過去10年的失業救濟和醫療保健津貼一直在縮減，而退休後申領退休金的年齡亦調高至67歲。英國首相也在10月建議削減25歲人口的福利，以鼓勵年輕人投入職場或接受培訓。香港應從各方面的改變汲取教訓，不宜重蹈別人的覆轍。 \n 我認為香港應提高人力資本及社會基礎建設的投資。其實在香港，投入教育的公共財政資源的確並不少，本財政年度便達630億元，佔政府經常性開支的五分之一，亦為開支最大的政策組別。香港已有8間公立大專院校，近年大學“三轉四”已耗用不少資源，而推行15年免費教育亦要有相當的資源投入。我認為教育的投入可以雙軌進行，除公帑外，也應盡量鼓勵私人捐獻的文化，私人、企業可以通過捐獻回饋社會，而教育、科研均可由公民社會來推動，如此一來，才能切合市場的實際需要。當然，長期以來，香港私人和企業向教育領域的捐獻事實上已有一定基礎。大家均可看到香港各大專院校有不少建築物均以捐獻者命名，但相對於發達國家，我相信仍有機會進一步提高。美國是全球教育樞紐，很多名校(例如長春藤大學)均屬私立學校。就這方面而言，此等名校的發展可供香港作為借鑒。 \n 主席，政府的投入應着重於營造一個有利的環境，包括改善基建、提高公營機構效率及加強對外推廣；在民生方面，應優化房屋、醫療和長者政策等，而不需要直接具體參與；在科研方面，應充分利用香港各大專院校的研究成果及爭取資本市場的配合，以發揮市場經濟效果和效益。 \n 主席，我謹此陳辭。",
      "sequence": 377,
      "bookmark": "SP_MB_NLS_00413"
    },
    {
      "title": "陳志全議員",
      "content": "主席，梁繼昌議員今天提出的議案是“善用公共財政，加強香港經濟創意動力”，前設是本港經濟缺乏創意動力。我看過各項修正案，大致上也同意這個前提，即使是保皇黨民建聯議員的修正案，也只是將“缺乏創意動力”修改為“創意動力不足”，即只是把十分不行減至七分不行。 \n\n 有了這個前提，接下來便要討論採用甚麼方法、政策、措施提升香港經濟的創意動力。梁繼昌議員在今天的原議案建議運用公共財政，包括第一，擴闊稅基，以及第二，增加基本工程儲備基金的開支種類，達致穩健的財政狀態，這樣便可以作為人力資本和社會基礎建設的投資。我看到議案中“擴闊稅基”這4個字，對不起，真的難以支持。所以，無論是原議案或修正案，但凡包括了這4個字，我均不會支持。 \n 這項議案讓我們看到，中文版和英文版的分別原來真的很大，重點所在很不相同。以中文版為例，前設後便是“本會促請政府......擴闊稅基”，即首先要求政府擴闊稅基。至於英文版，我剛才清楚聆聽了梁繼昌議員的發言，重點其實在於增加人力資本(human capital)及社會基建(social infrastructure)的投資，擴闊稅基只是其中的一項建議，在這項議案內較為次要。 \n 梁繼昌議員今天所說的擴闊稅基，定義較為寬鬆，或許可說是較為廣義。譬如，他剛才提到打擊瞞稅、防止避稅等，如果是這樣，其實無須擴闊稅基，把字眼改為“改善稅務安排”等，可能教大家更容易接受。為甚麼？每逢有人說要加稅或擴闊稅基，我便會問究竟他們知否政府現在有多少錢？我們得再算一算，因為今天多位議員也就此提出了不同的數字。稍後如果有機會，財經事務及庫務局局長可以清楚地告訴香港市民，政府究竟有多少錢。 \n 我的版本是這樣的。在2013年3月底，財政儲備是7,339億元，而在同期，外匯基金的盈餘是6,280億元。按我計算，香港政府的總自由儲備是13,620億元，如果把這筆錢全數分掉，每個香港人可得19萬元，香港便不會有窮人。這個數字相等於2012年本地生產總值的66.8%。 \n 我們一直說庫房水浸，官富民窮，特區政府被批評為守財奴，有錢不願花，有錢不肯花，我們應討論如何令政府善用財政儲備，而並非跟政府討論如何增加徵稅。即使是特區政府，年內也甚少主動說如何擴闊稅基。所以，我們應要看看政府現時是否把手上的錢用得其所，能否做到我們要求的提升香港的創意動力。 \n 這陣子，我很喜歡看梁振英的施政報告，因為他上任了1年，翻看施政報告便知道他在做甚麼，言行是否一致。他在施政報告第180段這樣說：“近幾年，香港的文化及創意產業面對不少困難，但我  \n即梁振英  對香港的創造力和潛力充滿信心。只要調動資源，加上政府適當扶助，這些產業仍然有很大的發展空間。韓國、新加坡和內地，都不缺乏政府扶助創意產業的例子。我會探討以適當機制，盡力支持香港的文化藝術活動，推動文化及創意產業的發展。”這些很明顯是梁振英式的假、大、空，說了當是做了。 \n 現實世界是怎樣的呢？大家昨天有否看新聞報告？蘇錦樑局長昨天公布免費電視牌照的結果，相信很多香港市民也會認為是香港創意產業最黑暗的一天。王維基作為一個普通商人，明知未獲發牌，卻對香港和政府抱有一絲希望，有一股熱情，計劃在電視行業投資30億元，聘請數百名精英。電視行業是培養人力資本、創意的一個很好的空間，正正就是梁繼昌議員議案建議，提高人力資本投資的最佳例子。現在不是要政府做，而是民間商界有一個“傻佬”做，但特區政府卻毀滅創意，毀滅正在培養的人力資本。 \n 香港電視捱過了通訊事務管理局的審批，高等法院亦駁回競爭者的司法覆核，公司拍攝了200個小時的劇集，100小時的資訊綜藝節目，豈料最後，政府可以不交代具體理由，只是一句循序漸進，便令投資者夢碎，令300多人失業，令全港市民絕望，更令香港的創意產業雪上加霜。這便是我們梁振英政府正在做的所謂幫助香港創意產業的工作。 \n 其實，可以舉出的例子還有很多。我們面對一個不發電視牌，有錢不願花的政府，絕對不應跟它討論如何擴闊稅基。香港今天並非沒有足夠金錢，我們不要跌進政府的陷阱。政府甚麼也不願做便托辭金錢不足，我們不可因此讓它加稅。即使再多給政府一倍儲備，它要不做也照樣不做，要不發牌也照樣不發牌。 \n 大家有否聽說過害怕競爭？有競爭才有進步，誰說做生意必賺不蝕呢？汰弱留強是由市場決定，多有數間電視台，便可讓多些人投入這個行業，發揮多些創意，有多些人力資本培訓，這不是一件好事嗎？政府為甚麼親手毀滅創意工業？",
      "sequence": 378,
      "bookmark": "SP_MB_CCC_00414"
    },
    {
      "title": "易志明議員",
      "content": "主席，香港的經濟發展目前明顯過分着重於金融業和地產業兩大支柱產業，導致產業單一化的問題越趨嚴重，而發展新興產業也“只聞樓梯響”，完全缺乏具體的發展方針和措施，不單未能為經濟再轉型取得任何實質進展，亦未能改變支柱產業過於單一化所衍生的種種問題。 \n 特首在今年1月成立經濟發展委員會，並且就航運、會展及旅遊、高新科技和專業服務四大範疇成立工作小組，但至今仍然沒有任何具體措施。 \n 新一屆政府經常將產業多元化掛在口邊，但似乎是“空口講白話”、“有姿勢、無實際”。現時很多大學畢業生一面倒傾斜，希望投身投資銀行，成為金融才俊，賺取第一桶金，不願意投身於其他產業。 \n 自由黨認為，目前的情況並不健康，理由是很多新興產業(例如檢測認證、資訊科技、創意產業及其他高科技行業等)均求才若渴，而高學歷的年青人在這些行業工作亦有很多發展機會。不過，他們並無作出這類選擇，因為他們認為社會在這些產業方面的投資不足，欠缺發展機會。因此，發展和扶助新興產業實在刻不容緩。 \n 就原議案所指，雖然我們非常同意當局應大幅提高人力資本及持續投資於社會基礎建設，但我們並不認同必須透過擴闊稅基才可達到有關目的。 \n 對於擴闊稅基的建議，自由黨認為在香港面對財赤時，我們或應積極考慮，但現時每年錄得龐大財政盈餘，實在不應輕言擴闊稅基，更不應貿然改變現行稅制，因為簡單及低稅制是本港賴以成功的基石，亦是外資投資於香港的一項重要考慮因素。引入累進稅、消費稅等只會破壞香港在這方面的競爭力。 \n 既然特區政府現時坐擁龐大的外匯儲備，當局應先利用部分外匯儲備的投資收益，作為拓展新興經濟所需要的資金。截至本年8月底，香港金融管理局的外匯基金總資產為28,584億元，而去年外匯基金的投資收益高達1,086億元。自由黨一向主張，政府應把公帑用得其所，並建議把該筆外匯基金投資收益分別投放於紓減中產和中小型企業(“中小企”)的負擔、扶貧助弱，以及投資社會建設三大層面。 \n 政府需要為新興產業和其相關行業提供更多支援政策和配套措施。我特別想強調加強科研方面的投資，因為我們在這方面確實嚴重落後。根據“彭博”一項關於50個最具創新力的國家的調查，香港竟然排行第三十六位，而我們強勁的對手新加坡則排行第七位，中國亦排行第二十九位，較香港的排名前7位。因此，我們有需要在科研方面加大力度，以提升競爭力。 \n\n 自由黨支持政府向業界提供不少於科研投資額3倍的扣稅額，並考慮放寬投資研發現金回贈計劃的申請規限，容許與商業合作夥伴的研發開支可獲30%現金回贈，以促進有關產業的發展。 \n 香港目前基本上是全民就業，加上長久以來欠缺產業架構發展策略，亦沒有為配合產業架構發展而安排的教育規則，導致人力資源嚴重錯配，造成“有工無人做，有人無工做”的情況。 \n 在目前人力資源嚴重短缺的情況下，我們認為一方面應加大人力資源的培訓，另一方面則應積極推動優秀人才入境計劃及補充勞工計劃，輸入專才及勞工，以確保香港的經濟能持續發展。 \n 在增加基建投資方面，尤其是對我代表的物流業界而言，雖然我在過去的議案辯論，甚至在上星期“制訂長遠基建規劃，推動可持續發展”的議案辯論中曾提出，但我今天仍然不厭其煩地重申，希望當局盡快提供更多物流用地及基建，因時制宜地制訂更適合物流業發展的用地政策，包括參考政府在上世紀興建工廠大廈的做法，由政府興建貨倉作為配合行業發展的基建設施，然後以合理價格出租予中小企，以增加中小企的生存空間。 \n 此外，當局亦要盡快落實於大嶼山小蠔灣興建物流中心的計劃，以及興建赤鱲角機場第三條跑道等基建工程。 \n 只要有足夠的土地及基建才可保持香港物流業的競爭優勢，繼續推動香港的經濟發展。 \n 主席，我謹此陳辭。",
      "sequence": 379,
      "bookmark": "SP_MB_FY_00415"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，今天梁議員提出的議案題目是“善用公共財政，加強香港經濟創意動力”。主席，這個方向是正確的，相信議員和市民都不會反對。爭議點剛才已經說過，應否擴闊稅基？是否現在要做？民建聯的立場很清晰，認為現階段特區政府在財政盈餘充裕的情況下，無需擴闊稅基便能達到原議案的目的。 \n 我發言的目的主要是想談論我對特區政府理財哲學的幾項觀察，其實這些觀察我在財政預算案(“預算案”)辯論中已多次提出，我希望局長稍後能回應現時的研究進度。這個觀察在議會內也長期討\n論，便是政府多年低估收入，多次最初估算有小量赤字，結果出現大量盈餘，而這種現象已持續多年，結果令政府不願意增加經常性開支。 \n 我留意到局長剛才發言時表示，這些只是短期或個別年份的情況，但據我觀察，這現象已持續多年出現，可說是一個常規。究其原因，是因為政府在估計收入時所作的假設，是按每年平均的實質經濟增長和通脹率估算。而我們看到各項稅收，多年來，最低限度在金融風暴後，當本港經濟回復增長的這段時間，實質收入已超過經濟增長，導致政府最後出現大量盈餘。我很希望局長稍後回應時可以談論一下，因為財政司司長在預算案第140段中表示會成立一個由庫務科領導的工作小組，並邀請學者及相關專家一同研究如何在公共財政上為人口高齡化，以及政府其他長遠財政承擔作出更周全的規劃。預算案已公布了一段時間，理論上現時應有初步的結論可以告訴我們，我希望局長稍後會回應。 \n 我在預算案辯論中亦提過，我認為政府需要提出一套與時並進的理財哲學，應該包括以下數點：第一，承認多項實質稅收已經多年高於實質經濟增長，並適度調節每年按經濟增長估算的經常性開支；第二，研究設立財政穩定基金；第三，重新訂立財政儲備的合理水平；第四，當實際收入超出預算收入時，其實應沒有爭拗地，將盈餘撥入安老基金，為改善長者福利、醫療服務或人口老化作預算，議會一定會贊成；及第五，研究如何善用財政儲備並作出投資。我很希望局長稍後回應時可以說說他們現時的最新想法。 \n 主席，接着我想談談我對增加香港競爭力的看法。美國有一位學者Richard FLORIDA在2002年出版了一本書，名為The Rise of the Creative Class，當中談到，總的來說，美國要維持在國際上的領導地位，以及保持經濟增長，便必須壯大社會的創意階層，即是creative class。根據這位學者的分析，一個城市是否有好的創意環境令創意階層壯大，主要取決於3個“t”，分別是technology、talent和tolerance，即是科技、人才和包容力。為了比較不同城市的創意環境，他根據這3個“t”設計了一個創意指數，香港在這方面的表現如何呢？根據2011年公布的指數，在全球82個城市的創意指數中，香港排名第二十，就其中人才和科技而言，香港的排名分別是三十七和二十二，較新加坡遠遠落後，亦較台灣遜色。但是，可以令香港排名拉前的，原來就是其在包容力這項因素上的表現頗佳，排行十二位，較排行十七位的新加坡和排行二十一位的台灣優勝，反映香港社會的開放氣氛較為寬容，能夠吸引人才來香港發展。 \n 不過，主席，大家都看到這段時間出現一個令人擔心的情況。香港本身是一個移民城市，我們其實沒有甚麼資源，經濟發展主要是靠自由、寬容的環境、對外開放，以及廣泛接納來自世界不同角落，不同種族的人士為香港作出貢獻。不過，社會最近有一個令人擔心的趨勢，有部分香港人對於新移民以至內地人的態度和指控，可說是達到可怕的地步。由早前說的“蝗蟲論”，到最近的“源頭減人”，將香港的房屋核心問題純粹歸咎於以單程證來港的新移民的這種說法，即使不是歧視，也肯定有嚴重偏見，對新移民並不公平；而且這些言論發出的信息，也令人覺得我們這個城市的排外情緒不斷高漲。 \n 主席，在這個問題上，最少有兩點我認為需要澄清，第一，通過單程證來港的新移民，其實大部分都是與家庭團聚。根據保安局在今年3月20日向立法會提交的資料，持單程證來香港定居的人士中，有一半是與配偶團聚，一半是與父母團聚。簡單而言，他們不會在短期內增加香港的房屋需求。第二，長遠房屋策略諮詢文件指出，過去10年，我們房屋需求的增長，主要是因為家庭結構改變，而其實人口的增長並不太多，只是增加5.3%，平均每年只是增加0.5%。所以，基於上述兩點，如果將房屋問題單純歸咎於新移民，是弄錯了焦點。如果任由這種錯誤說法蔓延，將新移民當作代罪羔羊，會掀起社會的排外情緒，引導社會走向非理性，進而令香港的經濟發展和競爭力受到蠶食。所以，我很希望市民和議員一起繼續維護香港包容性的核心價值，不要令香港成為一個排外城市。",
      "sequence": 380,
      "bookmark": "SP_MB_SL_00416"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，博鰲亞洲論壇在今年3月底發表了《亞洲經濟競爭力2013年度報告》，香港在亞太區內37個主要經濟體中，整體排名由2011年的第三位，爬升至2012年的冠軍位置。在5個主要的評分指標中，香港在基礎設施狀況和整體經濟實力兩項均列首位，但在人力資本與創新能力指標則排第八，明顯香港在這兩方面均有不少提升空間。至於台灣、以色列和新西蘭，則在人力資本與創新能力的評分最高，主要是因為這些地方在高等教育入學率及公共教育支出所佔財政收入比重相對較高，亦因為當地有較多人能夠接受高等教育，所以，其資本產出，例如發明專利和高新科技產業等，均有較高的產出量。相信不少人跟我一樣，擔心如果香港政府不及早正視有關情況，加強整體教育的資源投放，將會影響香港人力資本的質素，同時亦會令香港整體的生產力和競爭力變得薄弱，損害香港整體發展。 \n\n 政府雖然多次強調，教育佔政府開支的比重最大，不過根據統計數據，香港教育經費佔政府整體公共開支，由2007-2008年度約23%，逐漸下降至2012-2013年度約20%；而教育開支佔本地生產總值的百分比，近年一直徘徊在低於4%的水平，相對其他國家和地區，香港整體教育經費處於偏低水平。以經濟合作與發展組織(OECD)成員國為例，其教育經費佔GDP比例平均約6.2%，而鄰近的新加坡、上海和澳門，近年在教育方面的投資亦不斷增加，遠遠拋離香港。 \n 主席，不少研究顯示，人力資本累積是經濟長期增長的潛在動力，所以投資教育對推動經濟長期增長至為重要。我希望政府在教育和人力資本投資落後的問題上，只是後知後覺，而不是不知不覺，盡早檢視現有教育開支比重和結構能否追得上香港整體經濟發展的需要，以及能否在國際上維持競爭力？我亦希望政府能夠制訂具體、有明確目標和方向的專上教育發展藍圖，監管副學位質素並為其資歷重新定位，令年青人可藉着知識和學歷，在社會階梯往上流動。 \n 此外，增加社會基礎建設投資，亦是維持香港競爭力的其中一個主要元素。在亞洲經濟競爭力報告中，香港雖然在基礎設施狀況指數中繼續排名第一，但排第二的新加坡正不斷逼近香港，而日本、台灣、澳洲以至中國大陸，他們的排名亦有所上升。香港要保持在基礎設施狀況指數上繼續排於前列位置，一定要加強社會基礎建設的投資。新加坡在今年8月公布了未來10年的發展藍圖，目標是要打造成一個新的海濱城市。面對新加坡未來的發展大計，香港整體發展會否被迎頭趕上呢？特區政府又會否為香港制訂10年發展藍圖呢？ \n 主席，特首在施政報告中提到，局長剛才亦提到，在30年後，香港65歲以上的長者人數將會由94萬大幅增加至256萬，佔總人口約30%，而勞動人口則會逐漸減少。由於香港經濟以服務出口為主，假如市場數目保持平穩或有所增長，而勞動人口則隨老齡化逐漸減少，意味着香港有必要透過提升生產力以彌補勞動人口的減少。正如我剛才所說，人力資本累積是經濟長期增長的潛在動力，所以投資教育對推動經濟長期增長至為重要。此外，原議案建議擴闊稅基，我對此有所保留。因為香港現時財政儲備充裕，問題不是政府無錢，而是如何善用這些儲備，所以現階段我看不到有需要擴闊稅基。 \n 主席，我謹此陳辭。",
      "sequence": 381,
      "bookmark": "SP_MB_TT_00417"
    },
    {
      "title": "陳健波議員",
      "content": "主席，今天的議案是促請政府善用公共財政，加強香港經濟創意動力。的而且確，本港的經濟競爭力早已疲態畢現，近年更加不進則退，如果我們再不醒覺，尋回香港的奮鬥精神，香港的前景實在令人憂慮。 \n 老實說，香港真的受到很多問題困擾，最近，香港競爭力排名從去年第一位跌至第三位，世界大學排名方面，香港大學排名下跌了8位，排在第四十三位。雖然這些數據仍然未算很差，但只要大家深入了解本港的現狀，從各種跡象看來，本港的優勢正在萎縮中，確實不能掉以輕心。我最擔心的是很多人至今仍然不相信本港已經出現危機。 \n 要數香港的困難，真是不勝枚舉，例如樓價貴、租金貴、貧窮問題嚴重、教育質素下降、經濟結構不平衡、營商環境變差等。這些問題長期困擾我們，直接或間接地影響本港的競爭力，如果我們繼續迷信過去積極不干預政策，繼續放任不採取補救措施，香港真的會繼續沉淪，再加上競爭對手一直對我們虎視眈眈，如果我們再不醒覺，國際金融中心的地位隨時不保，屆時本港經濟再無可能養得起700萬人。 \n 不過，雖然我們面對這麼多困難，但香港仍然有其強勢優點，只要我們能夠立心好好利用本港現有的優勢，我們仍然可以擺脫目前的困境。我們其中一項優勢，便是有豐厚的公共財政，財政儲備高達7,000億元，所以我十分贊成善用公共財政的建議。事實上，香港在豐厚的公共財政支持下，已經令我們比很多相對財困的地方為佳，我們可以憑着龐大的財富，克服社會及經濟上的困局。 \n 當然，我不是鼓勵亂用我們的財富，亦反對漫無目的去“派糖”，但我們利用公共財政克服目前社會上的困境，從而提升本港競爭力，其實是對將來的投資，將來庫房可以有更豐厚的回報。所以在適當時間，我們不應再做守財奴，而應該放膽去用，因為再龐大的儲備也有花光的一天，只有對將來的投資，我們才可以生生不息，不斷創造財富。 \n 另一方面，我認同本港有需要研究擴闊稅基的建議，但我更加認同本港應先推動經濟發展，因為社會賺到更多財富，政府自然會有更多稅收。事實上，如果能夠有效刺激經濟，即使採取減稅措施，也值得我們去做。過去，我曾經多次建議政府推動總部經濟，吸引外資公司來港設地區總部，從而刺激本港經濟及創造更多職位，但要推動總\n部經濟首先就要為外資公司提供稅務優惠，可惜政府一直對這個問題欠缺行動。 \n 當然，社會上亦有意見反對減稅，認為只會讓商業機構受惠。但事實上，有學者指出，減稅會刺激經濟，有可能令稅收不減反增，取消遺產稅便是一個好例子。取消遺產稅後，本港得以逐步發展成為國際資產管理中心，有關建議具創新性。同樣道理，適量地寬減利得稅，一定可以刺激經濟投資，加強本港的競爭力，從而增加稅收。此外，我亦贊成適量地寬減薪俸稅，從而減低市民，特別是中產階級的負擔，亦可從而刺激市民的消費意欲，幫助零售業發展。 \n 我明白減稅建議一定引起爭議，更有人認為會動搖稅收的穩定性，所以我建議設立試驗期，例如訂明減稅兩年，政府再評估成效，如果屬正面，可以維持下去，否則就停止，這些比較靈活的做法，相信可以令反對的人安心。事實上，我們的競爭對手新加坡，過去亦曾按照經濟及國際貿易情況，不時調整稅率，以提升競爭力，我認為這些經驗值得我們借鏡。 \n 我謹此陳辭。",
      "sequence": 382,
      "bookmark": "SP_MB_CKP_00418"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，今天下午我們在討論香港政府的管治時，有些同事提到香港現時出現了一個移民潮。其實，在1984年時，香港由於很多人擔憂在回歸中國後會出現甚麼重大變化，曾有龐大的移民潮。在2013年的今天，我身邊確實有很多朋友(特別是中產人士)對我說，他們會觀察香港5年，5年後若仍看不到有何重大希望，他們亦會移民。但他們移民與人們在1984年時所害怕的不一樣，他們並非害怕中國，而是十分擔憂看不到香港的將來，亦擔憂香港社會越來越亂。當然，作為普通市民，一般的香港人都習慣了香港是一個穩定的社會，無論在經濟和政治上，都比較穩健。然而，可能由於大家在過去10多年來不斷地談論，令很多人覺得，香港無論在政治和經濟方面均開始有可能出現不穩定局面，而很多可能會攪亂香港的內耗力量，包括很多反對聲音不斷在反對，以及“佔領中環”等各方面，亦引起不少人的憂慮。 \n\n 我相信，今天我們在討論如何維持香港收支平衡的同時，也應該研究擴闊稅基。根據《基本法》規定，香港要維持資本主義50年不變，亦須維持收支平衡、低稅政策，避免赤字。這些並非我們所說的意願，而是法律所規定的。事實上，香港的經濟結構和方向，《基本法》在香港回歸時已給予我們一個大方向和基礎。然而，香港的發展是否真的可以維持50年不變呢？隨着政治發展，加上社會上越來越多訴求，要增加福利建設，我們的經濟會是否真的可以完全保持像回歸時般不變呢？我個人認為這是不可能的，但當我們改變時，如何能保存香港現有的優勢，我覺得香港人必須注意。 \n 我個人很喜歡香港的低稅政策，而《基本法》亦保障了這低稅政策。在過去數年，我聽到同事和越來越多人談論是否有需要擴闊稅基和研究累進稅。我想說，作出這些研究時，大家必須注意，千萬不要只看到其他地方的制度和福利很好而看不到香港現時所擁有一些必須保存的優勢。我們看到北歐國家的福利做得很好，但他們的人口很少，稅率卻很高，其中以芬蘭的最高，是75%至78%；在歐洲國家中，瑞典的稅率不算很高，但也達到50%；加拿大約為30%。我有兩個任職律師的法國朋友對我說，他們繳付的稅率約為50%。他們跟我們一樣，希望能夠維持香港的稅制，若無必要，我們都希望不要隨便改變。所以，我希望我們今天要考慮香港需要增加支出的原因，而市民都希望能紓緩貧富懸殊的情況、興建更多公屋、進行醫療改革，以及隨着長者人口增加而準備規劃將來的綜合退休保障制度，我認為政府必須制訂政策處理這些問題。 \n 不過，我今天很想特別指出葉建源議員的修正案，當中提出了很多增加開支的政策方向，撇開開支，就其他方面而言，我們一定會支持。正如很多同事提到，而我亦很同意，福利和教育方面的開支應該增加，因為我們有需要增強我們下一代的競爭力，亦希望他們能自食其力，而不是繼續攤開雙手，依賴福利來改善他們的生活。不過，他卻沒有提出如何增加這麼多福利和支付這龐大的開支。他一直只談及開支，給我的感覺就好像有點“洗腳不抹腳”。我們通常在提出一系列建議時，也會提出如何可令收支平衡的建議。所以，對於他提出了這麼多建議，卻看不到他提出任何如何平衡收支的建議，我有點保留。我希望我們在立法會提出改善香港的福利制度時，亦應同時考慮長遠而言在“開倉派米”時，仍須有一個基礎以維持我們經濟穩定。我相信，對於這項大原則，現時很多在香港要交稅的朋友會特別關心。立法會應令政府的政策更能符合民意，同時又不會損害香港現有的優勢。因此，我覺得，長遠而言，香港政府應該有一個符合市民期望的\n管理。第一，各項民生政策，包括現時幼兒學位不足問題也跟人口政策有關，所以我希望本屆政府能大刀闊斧，不要像上屆政府“擠牙膏”般，臨到任期完結時才作出少許人口規劃。我希望政府在各方面，包括樓宇供應上，也可能配合人口政策的需要，既不“打殘”樓市，又可在供應上配合社會的需要。 \n 最後，我希望政府能增加創業基金，以鼓勵一些想創業、具能力並能提供具體計劃的人士，可憑自己的力量參與市場，並令市場(計時器響起)......更為蓬勃。多謝主席。",
      "sequence": 384,
      "bookmark": "SP_MB_LMF_00420"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，首先要多謝梁繼昌議員提出一個很值得討論的議題。原議案提到要擴闊稅基，大幅提高人力資本及社會基礎建設的投資，有部分內容我是同意的，但同時  希望我沒有曲解梁議員的意思  原議案的內容似乎是指擴闊稅基後，政府的收入就會隨之而增加，因此也有能力大幅增加其他社會投資，這樣是否將擴闊稅基與加稅混為一談，令擴闊稅基的討論有可能劃上句號呢？ \n 對於市民而言，一提到擴闊稅基，就自然會聯想到加稅，繼而“耍手擰頭”，討論的焦點很易會被轉移，建議也會不了了之。在目前的社會氣氛，再加上政府本身坐擁豐厚財政儲備的前提下，要說服市民接受擴闊稅基，不論是加設哪一種稅項，恐怕也只是一個容易引起民怨、自製政治炸彈的行為，政府亦不會貿然冒險。可是，反過來看，如果我們不趁目前經濟條件較好的時候研究擴闊稅基，難道要等到經濟差的時候才想辦法？ \n 香港稅基狹窄是一個老掉牙的問題，目前的稅務收入主要來自利得稅、印花稅和薪俸稅等與經濟環境直接掛鈎的稅種，經濟好的時候，庫房的收益自然增加。可是，眾所周知經濟周期必然有起伏，一旦經濟衰退，從以上稅項所收回的稅款自然會大打折扣，如果稅基狹窄，政府又沒有其他稅項保障收入來源，就很可能會構成財政赤字。 \n 很多人都認同簡單低稅制是香港經濟賴以成功的基石。無可否認，簡單低稅制的確是吸引外來投資的重要因素，但稅基過於狹窄，也可能令政府缺乏持續穩定收入，提升整體競爭力。例如，社會希望政府在教育、醫療和福利等方面作長遠的承擔，但政府受制於稅收問題，收入不穩定，做事每每綁手綁腳，自然也不敢作出過多的承諾。 \n\n 或許有人會認為，政府拒絕作長遠承擔是不負責任的表現，但我們不能否認，如果財政資源這塊“餅”沒有造大，要進一步增加社會投資，就要壓縮甚至削減其他開支。因此，我認為真正負責任的表現，應是從研究擴闊稅基入手，引導社會在這方面作理性的討論，以重整公共財政，運用盈餘規劃長遠政策，為社會帶來更大的效益。 \n 我希望市民明白，擴闊稅基和加稅之間並沒有必然的等號。擴闊稅基旨在令稅項更多元化，建立一個更公平和更穩定的稅制。在維持量入為出的理財原則，以及現時經濟條件比較好的環境下，政府要向市民清楚交代，提供更多有關未來公共開支預測的數據，特別是人口老化帶來的挑戰，讓社會對擴闊稅基有更充足的討論，研究如何進行改革。同時，為避免加重市民的負擔、避免對經濟及民生造成重大的影響，將來如要開徵新稅種，也可考慮調整部分或降低目前的稅項，使公眾更容易接受。 \n 主席，原議案同時提到提高人力資本及社會基礎建設的投資，對此我是贊成的，但我認為如果將資源單用在這兩個方面是遠遠不足夠的。在全球化的大環境下，知識型經濟是發展的大方向。要在這大趨勢中保持競爭力，創新和創意就是當中的重要元素。我們要在傳統經濟模式的思維外，另覓創新的出路，亦應利用稅制政策和公共開支促進經濟發展，開拓新的領域，提高香港長遠競爭力，以免被競爭對手拋離。 \n 環顧香港周邊的經濟體系近年都積極開拓不同的出路，例如上海自貿區的建立、韓國經濟的多元創新，亦旨在加速升級轉型。面對後勁凌厲的競爭對手，我們必須把握仍然存在的優勢，積極尋找新功能定位。事實上，社會過往不時都有相關的討論，上屆政府亦提出發展六大優勢產業，的確曾給予我們一個嶄新的發展方向。可惜歷年來產業政策不完整，很多時候也流於東併西湊，甚至是畫餅充飢。 \n 舉例來說，在文化產業政策上，多年來只見政府在空間資源部分着手發展西九文化區，卻未見整套產業政策，在人力資源、財政資源及政策資源上作適當的配合，只有零碎的支援措施。西九雖然帶來一流的硬件配套，然而我們仍需思考文化的角色和定位，以投入更多資源，思考如何將文化轉化成促進經濟的創意活動，將公共開支轉化成社會資產。 \n 主席，我謹此陳辭，支持原議案。",
      "sequence": 385,
      "bookmark": "SP_MB_MFK_00421"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在今天這個政治氣候下，討論如何加強經濟創意這個議題，可謂極為諷刺，也可說是十分恰當的時機。最近，大家看到香港首富李嘉誠大幅撤資。此外，香港“魔童”王維基的香港電視得不到發牌的機會。一個近年來被視為很有創意、很有心為香港未來打拼的“魔童”，竟然被摒諸電視發展的門外。所以，要說如何加強經濟創意的動力，不僅是公共財政的問題。公共財政的支援和配套當然重要，但自由的政治環境更為重要。當政治高壓時，不論有多少錢，創意經濟必然會窒息。政治操控一切，只會令有創意的人流失。創意經濟和創意工業在政治打壓之下，只會趨向窒息和萎縮。 \n 主席，關於創意行業、創意工業或創意發展，過去多年來，我寫過很多建議書給政府。2003年SARS時，我向政府提交“創意計劃、振興經濟”建議書。2005年提交“梅窩發展計劃：建立‘文化歷史地理環保經濟發展圈’”。我參考外國經驗後，向政府提出這些建議，看看如何帶動本土經濟。有些建議在10年前提出，有些在8年前提出，但政府仍然一池死水。當沒有政治關係迫使政府做事時，所有建議對政府來說也是廢話。所以，今天在這個議事堂上，議員可能已變了“人肉錄音機”，只能將過去10多年的建議記錄在會議紀錄中。政府仍然只接受權貴、特殊政治夥伴的建議，其餘的聲音則有如耳邊風。 \n 主席，就香港整體的發展，我過去接觸的很多工業界人士不但對港共政權的代表“689”失望，對董建華、曾蔭權同樣失望。當然，與政府關係密切、可影響政府某些決策而“撈油水”的人，特別是地產商則另當別論。但是，整體而言，真正有創意的工業想在香港發展，卻受到冷漠對待，令很多工業家感到失望。 \n 主席，過去10多年來，我重複多次向政府建議如何發展高增值產業。我再重複過去10多年來的建議，包括在施政報告、財政預算案時所提出的。特別是唐英年擔任工商及科技局局長、財政司司長，甚至政務司司長時，我多次向他提出，但他完全沒有在意，也沒有利用他的身份和影響力為香港工業做一點事。基於某些官員自身的一些背景問題，我對他們沒有甚麼期望。例如蘇錦樑，對他有何期望呢？對於香港的創意發展、香港的大氣電波如何滿足市民的訴求，蘇錦樑這位“卡片”局長怎會上心、在意呢？所以，當大家對局長沒有期望時，他作出一些違背民意的結論，也是預料之中的。因此，惟有看看王維基會否帶領抗爭運動。如果他這個星期天能夠帶領抗爭運動，以持續抗爭的模式迫使政府改變政策，香港的大氣電波走向創意經濟模式仍然有一線希望。否則，從創意來說，昨天的公布可說是宣布香港電視業發展死亡的結果。 \n 主席，關於發展高增值產業，過去我提出5個主要範圍。第一是鐘錶業。香港過去在鐘錶業的發展，十分有地位，但過去基於純經濟理由，搬回內地設廠。其實，香港本身可以設廠，若科研和設計方面加以組織和發展，是很有機會的。第二是藥物製造業和醫療設備的生產。第三是時裝。第四是手飾珠寶。第五是食物加工。第六是環保工業。如果可以發展這方面的高增值行業，不但可以為香港創造就業機會，也可為下一代提供更多出路選擇。香港年輕一代願意投身和發展的行業不限於旅遊、金融業。這方面的發展，更可以改善貧富懸殊的問題。所以，沒有這方面的創意和發展，香港只會繼續一池死水。",
      "sequence": 386,
      "bookmark": "SP_MB_CWY_00422"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，陳偉業議員剛才提到創意產業，最終亦提到時裝產業。我認為創意產業包括多種產業。雖然王維基的電視台今天不獲發牌，但並不代表創意產業會死，因為還有其他產業出現。 \n 今天的議案談及善用公共財政，梁繼昌議員一開始便提到大家可能要考慮擴闊稅基的政策。但是，現時的問題是政府並非無錢。政府除了有財政儲備外，還有兩萬多億元外匯儲備。按每年最基本的3%回報率計算，兩萬多億元一年的回報可達600多億元。我不是要政府把600億元都拿出來用光。但是，如果在本金不變的情況下，只拿賺到的利息或回報600億元的一半300億元出來，其中100多億元用作扶持創意產業，另外100多億元用於幫助基層或扶貧政策。我認為這對整體財政完全沒有影響。再者，即使擴闊稅基或改革稅務制度，令政府多收錢，但如果政府思維不變，只把錢放進財政儲備或外匯儲備不用，是沒有意思的。所以，如果每年只用些少回報，把100多億元用於扶持創意產業，可令香港未來大有作為。 \n 此外，至於如何加強香港經濟創意的動力，現時有些產業已經擁有所需基礎。我一定會提時裝產業。劉慧卿議員近日與我聊天，說她有一名世姪女在美國紐約最出名的時裝設計學校Parsons The New School for Design畢業，美國有間很著名的時裝設計品牌公司聘請她，但她工作了一年最終卻決定要回港。梁繼昌議員剛才提到如何吸引海外公司和人才，其實最重要的就是要有基礎平台和發展機會。以時裝產業為例，為何劉慧卿議員的世姪女在紐約有個很好的發展機會，有間很好的品牌公司聘請她，但她最終仍決定要回港呢？就是因為香港在創意時裝產業上有發展空間，有很多在外國讀書畢業的優勢人才選擇回港發展。 \n\n 紡織及製衣工業的基礎十分良好，加上有中國大陸這個具龐大潛力的市場，所有條件已齊全。只要特區政府協助做好營商環境和平台，我認為以時裝產業作為創意動力，可以大有作為。特區政府於去年成立了經濟發展委員會，至今未推出甚麼特別建議和政策。其下設的一個小組負責創意製造和科研，我期望該小組可考慮把時裝產業作為帶動創意產業的起點。 \n 當然，我們認為時裝不局限於服裝，陳偉業議員剛才提到的鐘錶、首飾或鞋、帽等也可包括在時裝產業內。在這種情況下，以製造業和科研等為基礎，這產業絕對可以在金融和地產以外，發展成為香港另一個新興行業。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 387,
      "bookmark": "SP_MB_CKPA_00423"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，在梁繼昌議員所提議案的措辭中，我相信“擴闊稅基”這4個字始終是議事廳內各黨派認為最敏感的字眼；亦因為這4個字，工聯會對這項議案持保留態度。為何我們會有所保留呢？當然，我們也同意直接交稅的人，尤其是工作人口中直接交稅的人，無論是比例或數量都的確是少，這點我們是同意的。但是，這並非某部分工作人口應否交稅的問題，而是他們在扣除所有免稅額後根本無能力交稅的問題。 \n 舉例而言，上星期三的立法會會議有一項書面質詢，我們看到工作人口有360萬，原來超過一半(54.68%)的人的薪俸稅款額是零，而另外有兩成的薪俸稅款額介乎1元至1,000元之間或是1,000元。換言之，香港的工作人口中，每4人便有3人的薪俸稅款額是1,000元或以下。我們認為這正是貧富懸殊、收入差距過大的表徵，而不是他們很幸福、不用繳稅。報稅是一個要負上刑事責任的行為，與政府統計處進行的住戶入息調查比較，報稅更需要負責任地填寫自己的收入。公屋住戶如果在報稅時少填了花紅或bonus，而公司有為他們報稅，假如被房屋署抽查出來，便隨時會被控告資料失實，然後入獄。所以，這是要負上刑事責任的。我認為這方面的數據更能夠準確地反映社會現實存在的問題，每4名“打工仔”便有1名不需要或近乎不需要繳薪俸稅，這正是社會的警號。 \n 經常有同事提到北歐，北歐的巴士司機月入4萬多港元，他們當然樂意繳稅，但我們的巴士司機月入又如何呢？所以，擴闊稅基的確令人覺得敏感。如果很多人都有能力，繳稅也無所謂，但很多人是沒有能力。所以，如果再要想出方法  例如過去曾經提出的消費稅  無論如何也要從基層市民或夾心階層身上“揩油水”，我相信市民的反響會很大。 \n 讓我們再看看另一些數字。在2001年至2012年，香港的GDP增長是54.6%，物價增長是16.2%，即在這10多年間，我們扣除物價的實質GDP增長是38%。然而，普遍“打工仔”的工資是否上升了38%呢？我們看回2005年至2012年，在扣除通脹後，平均每年的GDP實質增長是4.21%，但實質工資增長只是0.9%。由此可見，繳付薪俸稅的人為何會這麼少。那麼，經濟增長的成果在哪裏呢？不就是商業利潤或高薪階層。所以，如果一開始便提及擴闊稅基，的確會令很多低下階層及夾心階層感到不愉快。 \n 當然，社會需要理性討論，使政府的財政能得以持續，這是可以討論的，但如果朝着擴闊稅基研究，使一些無須交直接稅的人都要交間接稅的話，工聯會對此便有所保留。 \n 我們留意到局長在開場發言時特別強調人口老化的問題，我們當然也很關心，因為在30年後，香港65歲以上的長者將會超過25%，甚至三成。所以，現在更是合適的時候善用財政儲備，以及不但簡單地考慮擴闊稅基，更要研究提升稅率，使香港能擁有一個比較健全的退休保障制度。因此，我們不諱言，我們認為有需要  尤其是在利得稅方面  再考慮提高稅率。 \n 關於專款專項方面，我們留意到梁繼昌議員特別提到現時一些工程基金是否可以再擴闊用途。我們留意到有一個基金擁有很多資金，屬於財政儲備的一部分，但從來沒有特定的用途，那便是土地基金。土地基金基本上從不動用，但每年大約有100億元利息或投資收入，現時大約有2,100億元。政府當局可否運用土地基金，再加上考慮稍為提高利得稅，專款專項地供成立全面退休保障計劃之用呢？我相信很多議員都關心長期護理的需要，政府可否就這方面特別考慮以專款專項方式，應對一個人口老化及貧窮人口老化必然會出現的問題？ \n 因此，我希望特區政府可以善用金錢，現在便做好準備。此外，擴闊稅基是可以討論的，但我覺得更重要的是在目前利得稅稅率過低\n的情況下，一些營利比較高的企業是否可以特別考慮多做一些回饋社會的工作呢？ \n 我謹此陳辭，謝謝。",
      "sequence": 389,
      "bookmark": "SP_MB_TKP_00425"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 391,
      "bookmark": "SP_LC_PSD_00427"
    },
    {
      "title": "梁繼昌議員",
      "content": "就各位議員剛才的發言，我想再說一次，這項議案並非要改變本港的稅務制度，而我亦相信一個低稅率、簡單和地域來源徵稅的稅務制度對香港絕對有利。 \n 陳志全議員剛才也看到我原議案的英文本的主軸，是在人力資本及社會基礎建設上加大投資額。吳亮星議員剛才亦解釋了，現時政府可動用的儲備其實是6,899億元，而非很多同事所說的2萬億元。馬逢國議員剛才亦說過，研究擴闊稅基並非代表加稅。其實，有研究顯示，如果擴闊稅基，我們的薪俸稅和利得稅最低可以降至10%，沒有需要設兩層稅率亦可達至收支平衡。 \n 至於各位同事的修正案，葉建源議員的修正案提及關於教育開支、醫療服務和社會福利開支的增加，我是贊成的。葛珮帆議員剛才在修正案提及要讓小朋友有較多自由空間，亦談及很多創意產業等內容，我亦會贊成。至於梁君彥議員的修正案，由於他刪除我的議案中最重要的兩個項目，即人力資本和社會基礎建設，所以我對他的修正案有所保留。單仲偕議員的修正案亦提及保育方面，一些實質上和政策上的稅務優惠，例如可雙倍扣除員工的培訓支出及購置環保設施等的開支，這些我亦贊成。此外，他亦提到一些更重要的核心價值，例如我們的資訊自由。 \n 郭榮鏗議員剛才提及我們的司法制度，而何秀蘭議員亦提到一件事，是關乎程序公義的，其實這些題目或涵蓋面，均是我們社會基礎\n建設中一個重要的環節。至於湯家驊議員的修正案，他重申本港現時過分依賴高地價政策，大家正在繳付間接稅項，而這亦是實際的社會現象。因此，如果擴闊稅基，致令樓價可以回到合理水平，大家想想這是否值得考慮呢？而何秀蘭議員的修正案亦提及要善用恆常的財政盈餘，增加200億元經常開支，但何秀蘭議員未有提及那200億元應如何運用，不過，我對何秀蘭議員的修正案仍抱持開放態度，我會支持她的修正案。莫乃光議員的修正案提出了一些關於科技產業和科技教育政策的具體建議，我亦會支持。 \n 總的來說，今次的議案辯論已帶出大家的心魔，便是擴闊稅基的問題。各個政黨可能為了選票而對這四字絕口不提，但大家想深一層，便發現我們的稅基非常狹窄。在就長遠發展而言，如果要多運用本港的資本，大家便要想深一層，究竟是否有空間或機會使我們有比較穩定的收入來源，而又無須依靠高地價政策。 \n 局長剛才回應議員時表示，在2041年，本港人口中將有256萬是長者，佔人口的30%。我們已預計政府會以此回應，也預計當局會表示要審慎理財  其實“審慎理財”這數字在局長的演辭中出現了5次之多  所以我拋磚引玉，提出了擴闊稅基這個概念，好使政府不再有任何藉口，抗拒增加人力資本及社會基礎建設的投資。 \n 主席，我謹此陳辭。",
      "sequence": 392,
      "bookmark": "SP_MB_KL_00428"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我感謝各位議員就“善用公共財政，加強香港經濟創意動力”這項議案發表了很多寶貴的意見。我想就郭議員有關如何調配更多資源，提高香港競爭力，確保可持續發展的一些具體建議，作出綜合回應。 \n 梁繼昌議員及多位其他議員均促請特區政府大幅提高人力資本的投資。政府一直大量投資教育，以培育人才，促進社會流動，使香港能夠持續發展。教育是佔政府整體開支最多的政策範疇。在2013-2014年度，我們在教育方面的總開支為769億元；其中經常性開支達630億元，佔政府經常開支超過五分之一。 \n 自回歸以來，我們推出了多項重要的教育改革措施，涉及每年數以10億元計的經常性開支，過去6年便包括學前教育學券計劃、公營學校提供免費高中教育，以及逐步在公營小學實施小班教學。在中學\n方面，亦開始推行新高中學制，以及在2012-2013學年開始推行大學4年制學士學制。 \n 隨着我們持續推行種種提升教育質素的措施，政府投入教育的資源不斷增加。2013-2014年度的教育總開支較1997-1998年度增加60%，當中經常開支的增長更接近70%。預期在未來兩年內，適齡人口組別中有超過三分之一的青年有機會修讀學士學位課程，連同副學位學額，修讀專上課程的青少年將近七成，為香港未來發展提供優秀人才。 \n 不少議員均提到職業訓練的重要性，這點特區政府是非常同意的。政府過往多年不斷增加職業訓練局(“職訓局”)的經常撥款。職訓局現時提供約25萬個職業教育及培訓學額，當中包括超過100項高級文憑課程。這些課程兼具專業知識及通識教育培訓，理論與實踐並重，修畢這些課程的同學可以立即投身職場一展所能，亦可以選擇繼續進修。 \n 在僱員再培訓方面，僱員再培訓局(“再培訓局”)一直致力提升本地工人的就業能力。在過去3年，再培訓局每年平均提供超過10萬個培訓學額。為長期支持再培訓局的工作，2013-2014年度財政預算案建議向再培訓局注資150億元。 \n 此外，因應不同類別的求職人士的需求，勞工處亦推行多項特別就業計劃，包括展翅青見計劃、中年就業計劃和就業展才能計劃，以提升青少年、中年人士及殘疾人士的就業能力及競爭力，協助他們盡快投入就業市場，發揮所長。 \n 葛珮帆議員在修正案中促請政府帶頭推動及引導具優勢及發展潛力的科研、創意及其他產業發展。政府在推動本地的創意產業發展方面有七大策略，而剛才各位議員曾提及，看法亦較為一致的，包括栽培人才；促進創意企業成立和發展；擴大本地市場規模；協助業界在內地和海外宣傳推廣，開拓外地市場；在社會上營造創意氣氛；發展及凝聚創意產業社羣，以及推廣本港成為亞洲創意之都。 \n 政府在2009年注資3億元成立的創意智優計劃，支援一系列有利於創意產業發展的項目。我們剛在本年5月亦獲得立法會財務委員會支持，向創意智優計劃額外注資3億元。我們會繼續支持業界舉辦有助於創意產業發展的項目，協助業界培育人才。 \n 莫乃光議員在修正案中提到科技產業。政府在1999年為創新及科技基金注資50億元。在硬件配套方面，香港科學園(“科學園”)和香港研發中心是香港主要的科技基礎設施。科學園以科技為本的公司和活動提供一站式的基礎支援服務，包括科研設施、基礎建設、服務及計劃，協助科技公司孕育理念，發展創新科技。 \n 為滿足創新科技產業的長遠發展需要，政府開展了科學園第三期工程，整項工程將於2014年至2016年分階段完成。第三期全期落成後，科學園總樓面面積將會增加一半至330 000平方米，可額外容納150間科技公司。香港研發中心推動和統籌選定重點範疇內的應用研發，促進研發成果商品化及技術轉移。 \n 由2013-2014年度起，為提升大學進行技術轉移及科研成果實踐化及商品化的能力，政府透過創新及科技基金向6所從事科技研發工作並獲指定為本地公營研發機構的大學提供每所每年400萬元的資助。 \n 自2010年起，為加強社會的創新科技文化，我們把一年一度的創新科技節的規模擴大至長達1個月的創新科技月，活動內容多元化，其中一項旗艦活動便是創新科技嘉年華，參與人數一直穩步上升，去年參與人次多達20萬。 \n 葉建源議員的修正案促請政府增加長期僱員編制，減少合約員工。基於審慎管理公共資源的原則，政府一向控制公務員編制，以維持一支精簡而高效率的公務員隊伍。與此同時，在有充分運作需要的情況下，我們亦會新增公務員職位，以確保各部門有足夠人手，推行新政策及加強為市民提供的服務。 \n 政府在1999-2000年度起透過自願退休計劃及暫停招聘公務員等措施，令公務員編制由1997-1998年度約超過19萬個職位，縮減至2006-2007年度約16萬個職位。當局其後於2007年和2008年間起恢復招聘公務員。在過去5年，公務員編制每年均增長約1%，預計至2014年3月底，公務員編制會增加至約171 400個職位。當局會因應需要，將來繼續適量地增加公務員人手。 \n 有關非公務員合約僱員，政府在1999年推出非公務員合約僱員計劃，目的是為各部門首長提供靈活的方式僱用人手，以便各政策局及部門能夠更迅速回應不斷轉變的服務需求。各部門皆不時檢討其非公務員合約僱員的聘用是否符合該計劃的適用範圍，以及有關的服務可\n否以其他方式提供。確定職務較適宜由公務員執行的非公務員合約僱員崗位，部門會積極考慮以公務員職位來取代。 \n 在各政策局及部門的緊密合作下，全職非公務員合約僱員的數目已經由2006年3月約16 400名逐步減至2012年年中約14 500名，減幅達12%。 \n 我想再說說有關財政儲備方面的問題。正如我剛才發言指出，財政儲備並不是我們的後備財產，而是政府每天須動用和可動用的全部資產。截至2013年3月底，特區政府的財政儲備約為7,339億元，相當於23個月的政府開支。這表面看似是龐大的金額，但回顧特區政府自回歸以來的紀錄，1998-1999年度至2003-2004年度，我們經歷了5年財政赤字，令財政儲備的水平由1998年3月時相當於28個月的政府開支，迅速消耗了15個月開支而減少至相當於13個月的政府開支。民生的開支易加難減，我們絕不可輕言大幅增加經常性開支，而罔顧財政的持續性。 \n 剛才有數位議員就動用外匯基金資產的問題作出討論。我想在此清楚說明，外匯基金雖然有接近28,000億元資產，但卻不能動用在公共開支上。資產本身分為3部分，第一部分是政府存放的財政儲備，即剛才提及的7,000億元儲備。第二部分，正如吳亮星議員剛才已清楚解釋，是用來支撐負債的，亦即我們的負債，金額約12,000億元至13,000億元。第三部分是我們外匯基金累積的盈餘，約有6,000億元。 \n 外匯基金只能作為《外匯基金條例》所規定範疇的用途上。外匯基金的法定目的，主要是穩定港元匯價和維持金融體系穩定，任何削減外匯基金資產的建議均可能向市場發出錯誤信息。雖然香港的金融體系穩健，而且規模亦增加迅速，但在現時國際金融市場極度波動，以及環球經濟前景仍然不明朗的情況下，我們有需要抵禦可能發生的外來衝擊。維持外匯基金規模的穩健性，是穩健貨幣和金融體系的重要基石。 \n 剛才有議員問為何不以外匯基金的收入作為我們的支出。其實，政府的財政儲備已經放在外匯基金內，所得的投資回報已經是政府收入的一部分，以支付我們的公共服務開支。 \n 剛才李慧琼議員提出了兩項問題，我想作出回應。第一，是關於我們低估收入的問題。我剛才在開場發言時已提到，長遠而言，由1997\n年至今，本地生產總值(即“GDP”)的累計名義增長約50%，與我們的收入累計增幅相若。但是，如果只集中在某個時段上，增幅則未必相若。由此說明，我們財政預算的精確性受數方面影響，最主要是政府一些較波動的主要收入。尤其是，利得稅及賣地收入便特別容易受經濟波動影響，而且往往非政府所能控制。所以，在制訂財政預算時，我們是根據當時所能夠掌握的資料，作出最佳的評估。 \n 李議員的第二項問題，是有關財經事務及庫務局在6月成立的長遠財政計劃工作小組(“工作小組”)的。工作小組的成員正勤力地因應數項重要議題作出深入研究，並醞釀一些建議。有關議題包括人口老化對公共財政所構成的壓力，以及人口老化對政府長期承擔的影響等。工作小組已就有關議題舉行多次會議，最早會在本年底將建議提交財政司司長。 \n 多位議員在剛才的發言中均關注到香港的全球競爭力排名問題。我想指出，無論是國際競爭力或國際信貸評級，公共財政的穩健性及持續性皆要視乎政府能否恪守“量入為出、避免赤字”的審慎理財原則，而這項原則向來是其中一項重要因素。香港作為一個自由開放、低稅制的經濟實體，政府的財政儲備可否抵禦經濟逆轉的衝擊是很重要的。 \n 放眼世界，不少經濟體系同樣面對長遠公共開支飆升、減少財赤和國債等問題，也有國家把部分的財政盈餘及其他收益儲存備用。香港必須引以為鑒，更不應該反其道而行之。 \n 總的來說，我們一向致力投放資源以促進人力資本及社會基礎建設的投資。不過，公共資源有限，財政儲備亦並非用之不盡。因此，面對人口老化引致的長遠資源需求，大家必須未雨綢繆。我們會恪守運用公共資源的方針，即以務實為重，按實際情況和優次緩急投放資源，同時顧及財政的可持續性。在推動任何新政策及措施時，特別是涉及長遠財政承擔的項目，政府必須先作周全及全面的規劃和考慮。 \n 主席，我謹此陳辭。",
      "sequence": 393,
      "bookmark": "SP_PO_SFST_00429"
    },
    {
      "title": "主席",
      "content": "葉建源議員，請動議你的修正案。",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我動議修正梁繼昌議員的議案。 \n葉建源議員動議的修正案如下： \n“在“本港”之前刪除“鑒於目前”，並以“在經濟全球化的大環境之下，”代替；在“動力”之後刪除“，”，並以“；經濟產業單一化，文化和創意科技發展躊躇不前，導致社會民生問題嚴重惡化；就此，”代替；及在緊接句號之前加上“，尤其在各政府部門和資助機構適度地增加常額編制中的員工數目，減少合約員工；另外，政府應採納新思維以重整公共財政，妥善運用財政盈餘規劃長遠政策，並大幅增加經常性開支於教育、醫療服務和社會福利等政策組別上，以體現政府對公共政策的長遠承擔，確保政策實施得到充分經費，紓緩社會矛盾，改善民生，以及為社會帶來更大效益，而不應再單靠每年各種短視和零碎的一次過‘派糖’措施；同時，當局應積極研究增加政府整體收入穩定性的方法，確保在經濟下滑的時候，政府仍能夠持續地將資源運用於各項公共政策上”。”",
      "sequence": 395,
      "bookmark": "SP_MB_IKY_00431"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉建源議員就梁繼昌議員議案動議的修正案，予以通過。",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "",
      "content": "",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00433"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 398,
      "bookmark": "EV_PUT_00434"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、陳健波議員、莫乃光議員、梁繼昌議員、葉建源議員及潘兆平議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 李國麟議員、黃定光議員、李慧琼議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、馬逢國議員、郭偉強議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n湯家驊議員、梁家傑議員、黃毓民議員、范國威議員、陳家洛議員及郭家麒議員贊成。 \n 梁美芬議員反對。 \n \n李卓人議員、陳鑑林議員、梁耀忠議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、黃國健議員、謝偉俊議員、梁國雄議員、陳偉業議員、田北辰議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、張超雄議員、單仲偕議員、黃碧雲議員及葛珮帆議員棄權。",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，6人贊成，9人反對，10人棄權；而經由分區直接選舉產生的議員，有28人出席，6人贊成，1人反對，20人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, six were in favour of the amendment, nine against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, six were in favour of the amendment, one against it and 20 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 403,
      "bookmark": "EV_VOTED_00439"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，你可以動議你的修正案。",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00440"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我動議修正梁繼昌議員的議案。 \n葛珮帆議員動議的修正案如下： \n“在“鑒於”之前加上“世界經濟論壇上月發表全球競爭力報告，香港在全球排名第七，上升兩位；但報告同時指出，香港如要增強競爭力，便必須提升高等教育和創新水平；”；在“本港經濟”之後刪除“缺乏”；在“創意動力”之後加上“不足”；在“政府”之後刪除“，在透過擴闊稅基及增加基本工程儲備基金的開支種類以維持平衡預算的”，並以“善用財政儲備，帶頭推動及引導具優勢及發展潛力的科研、創意產業或其他產業的發展，以開拓經濟新領域，”代替；及在緊接句號之前加上“，以期達致經濟多元化發展的目標”。”",
      "sequence": 405,
      "bookmark": "SP_MB_EQ_00441"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葛珮帆議員就梁繼昌議員議案動議的修正案，予以通過。 \n 在我就葛珮帆議員的修正案提出待決議題前，我先請梁君彥議員動議議案，把鳴響表決鐘的時間縮短至1分鐘。",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“善用公共財政，加強香港經濟創意動力”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 407,
      "bookmark": "SP_MB_AL_00443"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 408,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "",
      "content": "",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 411,
      "bookmark": "EV_PUT_00447"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00448"
    },
    {
      "title": "",
      "content": "",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“善用公共財政，加強香港經濟創意動力”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 414,
      "bookmark": "EV_VOTED_00450"
    },
    {
      "title": "",
      "content": "",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：葛珮帆議員就梁繼昌議員議案動議的修正案，予以通過。現在付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 416,
      "bookmark": "EV_PUT_00452"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00453"
    },
    {
      "title": "",
      "content": "",
      "sequence": 418,
      "bookmark": "SP_LC_PSD_00454"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 419,
      "bookmark": "EV_VOTED_00455"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，由於葛珮帆議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 420,
      "bookmark": "SP_LC_PSD_00456"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經葛珮帆議員修正的梁繼昌議員議案。 \n梁君彥議員就經葛珮帆議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府制訂長遠的基建規劃及從教育和職業培訓等多渠道培育人才，提高香港的競爭力及促進社會向上流動”。”",
      "sequence": 421,
      "bookmark": "SP_MB_AL_00457"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員就經葛珮帆議員修正的梁繼昌議員議案動議的修正案，予以通過。",
      "sequence": 422,
      "bookmark": "SP_LC_PSD_00458"
    },
    {
      "title": "",
      "content": "",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00459"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 424,
      "bookmark": "EV_PUT_00460"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 425,
      "bookmark": "SP_LC_PSD_00461"
    },
    {
      "title": "",
      "content": "",
      "sequence": 426,
      "bookmark": "SP_LC_PSD_00462"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 427,
      "bookmark": "EV_VOTED_00463"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，由於葛珮帆議員及梁君彥議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 428,
      "bookmark": "SP_LC_PSD_00464"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議按照我經修改的修正案進一步修正經葛珮帆議員及梁君彥議員修正的梁繼昌議員議案。 \n單仲偕議員就經葛珮帆議員及梁君彥議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府採取以下措施，包括：(一) 容許企業在申報盈利時，可雙倍扣除培訓僱員、購置環保設施和科研等開支，藉此鼓勵企業為員工提供在職培訓，加強它們在保護環境的工作和增加科研，以提升香港的競爭力；(二) 在配合保育政策之下，保護本港的自然景色，以及保育具本地特色的建築物和非物質文化遺產等，以吸引旅客及增加香港旅遊業的競爭力；(三) 盡快以拍賣方式發出額外聲音廣播牌照及電視牌照，以增加市場競爭，並開放大氣電波及引入公眾頻道，令資訊更多元化，從而為市民提供高質素節目，以及促進文化創意產業發展；及(四) 盡快制定資訊自由法，方便公眾及傳媒查閱政府檔案，以補《公開資料守則》的不足及保障公眾查閱資料的權利和新聞自由，以維持香港的核心價值及競爭力”。”",
      "sequence": 429,
      "bookmark": "SP_MB_SCK_00465"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就經葛珮帆議員及梁君彥議員修正的梁繼昌議員議案動議的修正案，予以通過。",
      "sequence": 430,
      "bookmark": "SP_LC_PSD_00466"
    },
    {
      "title": "",
      "content": "",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00467"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 432,
      "bookmark": "EV_PUT_00468"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 單仲偕議員起立要求記名表決。 Mr SIN Chung-kai rose to claim a division.",
      "sequence": 433,
      "bookmark": "SP_LC_PSD_00469"
    },
    {
      "title": "主席",
      "content": "單仲偕議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 434,
      "bookmark": "SP_LC_PSD_00470"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 435,
      "bookmark": "SP_LC_PSD_00471"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員及葉建源議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、陳健波議員、姚思榮議員、郭偉強議員、張華峰議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 方剛議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、馬逢國議員、潘兆平議員及鍾國斌議員棄權。 \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、湯家驊議員、何秀蘭議員、梁家傑議員、黃毓民議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 王國興議員、梁美芬議員、黃國健議員、田北辰議員及麥美娟議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、梁國雄議員、陳偉業議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員及葛珮帆議員棄權。",
      "sequence": 436,
      "bookmark": "SP_LC_PSD_00472"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，6人贊成，10人反對，10人棄權；而經由分區直接選舉產生的議員，有29人出席，12人贊成，5人反對，11人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, six were in favour of the amendment, 10 against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 12 were in favour of the amendment, five against it and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 437,
      "bookmark": "EV_VOTED_00473"
    },
    {
      "title": "主席",
      "content": "湯家驊議員，由於葛珮帆議員及梁君彥議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 438,
      "bookmark": "SP_LC_PSD_00474"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經葛珮帆議員及梁君彥議員修正的梁繼昌議員議案。 \n湯家驊議員就經葛珮帆議員及梁君彥議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府改善現時過分依賴高地價政策”。”",
      "sequence": 439,
      "bookmark": "SP_MB_TKW_00475"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員就經葛珮帆議員及梁君彥議員修正的梁繼昌議員議案動議的修正案，予以通過。",
      "sequence": 440,
      "bookmark": "SP_LC_PSD_00476"
    },
    {
      "title": "",
      "content": "",
      "sequence": 441,
      "bookmark": "SP_LC_PSD_00477"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 442,
      "bookmark": "EV_PUT_00478"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 443,
      "bookmark": "SP_LC_PSD_00479"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 444,
      "bookmark": "SP_LC_PSD_00480"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 445,
      "bookmark": "SP_LC_PSD_00481"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n何俊仁議員、方剛議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、郭偉強議員、葉建源議員、潘兆平議員、鄧家彪議員及鍾國斌議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、吳亮星議員、馬逢國議員、張華峰議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、黃國健議員、梁家傑議員、黃毓民議員、田北辰議員、田北俊議員、范國威議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員及葛珮帆議員贊成。 \n 梁美芬議員、謝偉俊議員、梁國雄議員、陳偉業議員及陳志全議員棄權。",
      "sequence": 446,
      "bookmark": "SP_LC_PSD_00482"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，18人贊成，8人棄權；而經由分區直接選舉產生的議員，有29人出席，23人贊成，5人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 18 were in favour of the amendment and eight abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 23 were in favour of the amendment and five abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 447,
      "bookmark": "EV_VOTED_00483"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，由於葛珮帆議員、梁君彥議員及湯家驊議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 448,
      "bookmark": "SP_LC_PSD_00484"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經葛珮帆議員、梁君彥議員及湯家驊議員修正的梁繼昌議員議案。 \n何秀蘭議員就經葛珮帆議員、梁君彥議員及湯家驊議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府善用其恆常的財政盈餘，增加200億元經常開支”。”",
      "sequence": 449,
      "bookmark": "SP_MB_CH_00485"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員就經葛珮帆議員、梁君彥議員及湯家驊議員修正的梁繼昌議員議案動議的修正案，予以通過。",
      "sequence": 450,
      "bookmark": "SP_LC_PSD_00486"
    },
    {
      "title": "",
      "content": "",
      "sequence": 451,
      "bookmark": "SP_LC_PSD_00487"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 452,
      "bookmark": "EV_PUT_00488"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 453,
      "bookmark": "SP_LC_PSD_00489"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 454,
      "bookmark": "SP_LC_PSD_00490"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 455,
      "bookmark": "SP_LC_PSD_00491"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員及葉建源議員贊成。 \n 陳健波議員反對。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、郭偉強議員、張華峰議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、黃毓民議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、陳偉業議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員及葛珮帆議員棄權。",
      "sequence": 456,
      "bookmark": "SP_LC_PSD_00492"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有26人出席，6人贊成，1人反對，19人棄權；而經由分區直接選舉產生的議員，有29人出席，13人贊成，1人反對，14人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, six were in favour of the amendment, one against it and 19 abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 13 were in favour of the amendment, one against it and 14 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 457,
      "bookmark": "EV_VOTED_00493"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，由於葛珮帆議員、梁君彥議員及湯家驊議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 458,
      "bookmark": "SP_LC_PSD_00494"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議按照我的原修正案，進一步修正經葛珮帆議員、梁君彥議員及湯家驊議員修正的梁繼昌議員議案。 \n莫乃光議員就經葛珮帆議員、梁君彥議員及湯家驊議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府制訂長遠、全面及具體的科技產業政策，包括加強科技教育、營造優良創業環境、支持本地應用科研發展及技術轉移，並協助本港科技企業發展本地、內地及海外市場，以進一步加強本港的經濟動力”。”",
      "sequence": 459,
      "bookmark": "SP_MB_CPM_00495"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就經葛珮帆議員、梁君彥議員及湯家驊議員修正的梁繼昌議員議案動議的修正案，予以通過。",
      "sequence": 460,
      "bookmark": "SP_LC_PSD_00496"
    },
    {
      "title": "",
      "content": "",
      "sequence": 461,
      "bookmark": "SP_LC_PSD_00497"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 462,
      "bookmark": "EV_PUT_00498"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁君彥議員起立要求記名表決。 Mr Andrew LEUNG rose to claim a division.",
      "sequence": 463,
      "bookmark": "SP_LC_PSD_00499"
    },
    {
      "title": "主席",
      "content": "梁君彥議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 464,
      "bookmark": "SP_LC_PSD_00500"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 465,
      "bookmark": "SP_LC_PSD_00501"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、張國柱議員、葉國謙議員、何俊賢議員、莫乃光議員、梁繼昌議員、郭偉強議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 謝偉銓議員反對。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、盧偉國議員及鍾國斌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、黃國健議員、梁家傑議員、黃毓民議員、田北辰議員、范國威議員、陳恒鑌議員、陳家洛議員、\n梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員及葛珮帆議員贊成。 \n 梁美芬議員、謝偉俊議員、梁國雄議員、陳偉業議員、田北俊議員及陳志全議員棄權。",
      "sequence": 466,
      "bookmark": "SP_LC_PSD_00502"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，14人贊成，1人反對，11人棄權；而經由分區直接選舉產生的議員，有29人出席，22人贊成，6人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 14 were in favour of the amendment, one against it and 11 abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 22 were in favour of the amendment and six abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 467,
      "bookmark": "EV_VOTED_00503"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你現在可以發言答辯，你還有2分零5秒。",
      "sequence": 468,
      "bookmark": "SP_LC_PSD_00504"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，今天議案的焦點好像變成4個字：擴闊稅基。其實，我為何在這項議案中提到這4個字呢？第一，是要測試水溫，原來這4個字對大家而言，是個taboo，這我是知道的，但我也為我的選民做了點事；第二，我亦想知道，究竟政府是否願意增加對人力資本及社會基礎建設的投資，我不想政府在本會面前“詐型”，但很可惜，政府仍表示，2041年將會有256萬名長者／退休長者，佔我們的人口30%，所以必須謹慎理財。我提到“擴闊稅基”這4個字，並非如梁君彥議員所說，是想將基層人士納入稅網，而是希望更多人，無論是新企業或新來港工作的人士，可以對香港的財政收入作出貢獻。所以，我希望大家今天能聚焦於增加人力資本及社會基礎建設兩方面的投資，而把擴闊稅基一事抛諸腦後，支持我的議案。多謝各位。",
      "sequence": 469,
      "bookmark": "SP_MB_KL_00505"
    },
    {
      "title": "",
      "content": "",
      "sequence": 470,
      "bookmark": "SP_LC_PSD_00506"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁繼昌議員動議的議案，經葛珮帆議員、梁君彥議員、湯家驊議員及莫乃光議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 471,
      "bookmark": "EV_PUT_00507"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 472,
      "bookmark": "SP_LC_PSD_00508"
    },
    {
      "title": "",
      "content": "",
      "sequence": 473,
      "bookmark": "SP_LC_PSD_00509"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 474,
      "bookmark": "EV_VOTED_00510"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在明天上午9時30分續會。 \n立法會遂於晚上10時29分休會。 Adjourned accordingly at twenty-nine minutes past Ten o\u0027clock.",
      "sequence": 475,
      "bookmark": "SP_LC_PSD_00512"
    }
  ],
  "date": "2013-10-16",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm1016-confirm-ec.pdf"
}