{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "很高興看見各位議員回來。由本會期開始，普通話即時傳譯服務會擴展至所有立法會會議。此外，由本年1月起，所有立法會會議亦已設有常規手語即時傳譯服務，這項安排將會繼續。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "主席",
      "content": "質詢。根據《內務守則》第9A條，每項口頭質詢的總時限不應超過22分鐘。在一位議員提出主體質詢及有關的官員回答後，該位提出質詢的議員可優先提出第一項補充質詢。其他有意提出補充質詢的議員可按下“要求發言”按鈕，輪候發問。 \n 議員在提出補充質詢時只可提出1項問題，在提問時請盡量精簡，以便更多議員能提出補充質詢，亦請議員不要在提出補充質詢時發表議論。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "主席",
      "content": "第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "馮檢基議員",
      "content": "據報，現時本港的軍事用地面積約有2 700公頃，但當中部分用地沒有實際用於軍事用途，甚至長期空置。據悉，屬軍事用地的石崗機場的使用率亦相當低，但周邊的土地卻設有建築物高度限制，以免阻礙軍機升降，因而未有善用有關的土地。此外，有評論指出，位於市區的某些軍事用地適宜作興建公營房屋等公共用途。另一方面，《中華人民共和國香港特別行政區駐軍法》(“《駐軍法》”)第十三條訂明，“香港駐軍的軍事用地，經中央人民政府批准不再用於防務目的的，無償交由香港特別行政區政府處理”，以及“香港特別行政區政府如需將香港駐軍的部分軍事用地用於公共用途，必須經中央人民政府批准；經批准的，香港特別行政區政府應當在中央人民政府同意的地點，為香港駐軍重新提供軍事用地和軍事設施，並負擔所有費用”。就此，政府可否告知本會： \n(一) 軍事用地的分布情況及它們的面積分別為何；是否知悉該等軍事用地的使用率，以及其中位於市區和據報長期空置的軍事用地(例如九龍東軍營和槍會山軍營)的使用情況為何； \n(二) 當局會否考慮與香港駐軍商討，優化石崗機場周邊空域的航道，使附近土地的建築物高度限制得以放寬，以便更有效地運用該等土地；若否，原因為何；及 \n(三) 當局會否向中央人民政府提出，把部分長期空置、使用率低及適宜作公共用途的軍事用地無償交還特區政府，或另覓土地重置軍事用地；若否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_FKK_00012"
    },
    {
      "title": "保安局局長",
      "content": "主席，經諮詢發展局後，我現答覆如下︰ \n(一) 《基本法》第十四條訂明，中央人民政府負責管理香港特別行政區的防務；而《駐軍法》第五條規定，香港駐軍履行的防務職責之一是管理軍事設施。軍事用地的使用屬於國防事務，由中央人民政府和香港駐軍全權負責。《駐軍法》第十條則訂明，香港特別行政區政府(“特區政府”)應當\n支持香港駐軍履行防務職責，保障香港駐軍和香港駐軍人員的合法權益。 \n香港駐軍共有19處軍事用地，其中6處位於香港島(包括中環軍營和軍用碼頭、赤柱軍營、三軍司令官邸、正義道軍營和西區軍營)、4處位於九龍(包括槍會山軍營、九龍東軍營、歌和老街和昂船洲軍營)，以及9處位於新界(包括石崗軍營、石崗村、新田軍營、潭尾軍營、新圍軍營、新圍／大嶺練靶場、青山練靶場、大澳軍營及赤鱲角軍事運輸中心)，佔地約2 700多公頃。這些用地均根據中英兩國政府於1994年就香港軍事用地未來用途的安排所互換照會(“《照會》”)而設立，供香港駐軍於回歸後作防務用途。 \n 事實上，香港駐軍的軍事用地的面積及數量遠較回歸前的駐港英軍為少。根據中英兩國政府在1994年的《照會》，中央人民政府同意將25處、佔地約共139公頃的前英軍軍事用地無償交回當時的香港政府作公共用途，其中包括淺水灣萊敦閣軍人宿舍、山頂區柯士甸山大樓、掃桿埔軍人運動場、京士柏英軍醫院、九龍塘聖佐治學校、新蒲崗彩虹軍營及粉嶺皇后山軍營等。部分土地已用作發展住宅、政府設施、教育及康樂等用途。 \n 根據我們了解，現時香港駐軍的各個軍事用地均用於防務用途，並無閒置待用的情況。 \n(二) 回歸前，石崗機場是駐港英軍的軍事用地，並於回歸後交予香港駐軍繼續作防務用途。石崗機場在回歸前後皆有淨空要求。回歸後的淨空要求經參照國家和國際民航組織的標準後制訂，覆蓋的範圍較回歸前約少42%。石崗機場附近地區建築物的高度限制，一方面是為了確保石崗機場淨空條件不受破壞，以保障飛行和附近居民的安全，亦是特區政府根據《駐軍法》的規定，支持香港駐軍履行防務職責的措施。特區政府沒有計劃尋求修訂有關高度限制。 \n(三) 《駐軍法》第十三條訂明，香港駐軍的軍事用地，經中央人民政府批准，不再用於防務目的，無償交由特區政府處理。特區政府如有需要將香港駐軍的部分軍事用地用於公共用途，必須經中央人民政府批准。與此同時，特區政府\n應在中央人民政府同意的地點，為香港駐軍重新提供軍事用地和設施，並負擔所有費用。但是，正如我的主體答覆第(一)部分所說，現時各個軍事用地均用於防務目的，並無閒置待用的情況。特區政府也沒有計劃尋求改變這些土地的用途。 \n 特區政府會繼續全力推展《2013年施政報告》提出的各項短、中及長期增加土地供應的措施，務求物色更多適合發展的土地，以應付本港社會經濟發展和滿足市民對住屋的需要。 \n 《2013年施政報告》提出多項措施增加短中期房屋土地供應，涵蓋多個範疇，包括：  ─ 檢討各類用途地帶，並將合適用地改作住宅用途，包括將合適的“政府、機構或社區”及其他政府用地、“綠化地帶”及工業用地，改作住宅或其他適當用途；並將原來用途未能落實的土地，盡快改作房屋和其他社會更有迫切需要的用途。 \n─ 在規劃許可的情況下，適度提高住宅土地的發展密度，包括適度增加個別住宅用地的發展密度，以增加可建房屋單位的數目。 \n─ 繼續推展集體運輸與住宅結合發展的模式，以及透過市區重建局推展重建項目作房屋發展。 \n─ 檢討土地行政程序，務求加快土地供應，並在符合公眾利益的前提下，加快行政審批程序和其他配套，使已獲得批准作為住宅用途的規劃申請，得以盡早落實。 \n 此外，特區政府決心大規模開發新地，並建立土地儲備。因此，特區政府正積極推展一系列長遠土地供應項目，包括新界東北新發展區、洪水橋新發展區、發展大嶼山、檢討北區和元朗荒廢農地、發展新界北部地區、探討在維港以外適度填海，以及發展岩洞和地下空間等。這些長遠土地供應項目，將會是應付未來人口增長、提供空間發展經濟，以及改善市民居住空間和環境的重點。",
      "sequence": 5,
      "bookmark": "SP_PO_SS_00013"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，局長的主體答覆第(一)部分的最後一句：“現時香港駐軍的各個軍事用地均用於防務用途，並無閒置待用的情況”，我認為是不恰當的。 \n 根據我搜集得來的資料，最少有5個軍營，包括槍會山軍營、九龍東軍營、石崗軍營、石崗村和大澳軍營，都出現使用率低的情況。我的補充質詢是，第一，香港的交通網絡完善，即使軍營位處邊陲也不會阻礙駐軍進入市區協助防衞；第二，香港警察本身已有完善的編制和防暴能力，解放軍只是提供協助，基本上，香港警察已可以處理香港內部的問題。對於一些使用率低的軍營，尤其位處市區內的軍營，為何特區政府不能與中央政府商討呢？根據法例，我們可以與中央商討，為何特區政府不嘗試呢？",
      "sequence": 6,
      "bookmark": "SP_MB_FKK_00014"
    },
    {
      "title": "保安局局長",
      "content": "主席，一直以來，特區政府也有與香港駐軍保持溝通。長期以來，我們從駐軍得到的消息是香港駐軍的軍事用地自回歸以來一直用於防務用途。 \n 至於具體使用情況，由於屬軍事資料，香港駐軍不便披露。不過，我剛才的主體答覆已說得很清楚，並沒有所謂閒置的問題。使用率的高低是一種主觀的看法，也許大家經過某個軍營，看到那裏沒有人員頻密出入，因而產生這種感覺。但具體上，有關軍事用地作甚麼用途，我相信與是否閒置或使用率的高低未必有直接關係。馮議員說得很對，根據《基本法》，香港的內部治安全部由特區政府負責，我們的紀律部門是專業的，而且有充分能力處理。然而，根據《基本法》的規定，香港駐軍負責防務，所以，兩者不能直接劃上一個等號。 \n 如果我們要啟動《駐軍法》第十三條，把駐軍的某個地點改作公共用途，根據相關規定，我們除了須得到中央人民政府的批准，還要另覓地方重置有關設施。特區政府至今未有任何計劃這樣做。",
      "sequence": 7,
      "bookmark": "SP_PO_SS_00015"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，香港的軍事用地有其獨特的歷史背景，其實當年駐港英軍的軍事用地較回歸後多。 \n 局長在主體答覆第(一)部分的第三段提及，在回歸後已交還特區政府作公共用途的軍事用地多達25處。局長可否告知本會，這25處前\n英軍的軍事用地現時分別作甚麼用途？當中有多少用作房屋發展？這些土地位處市區或新界哪兒？",
      "sequence": 8,
      "bookmark": "SP_MB_IKH_00016"
    },
    {
      "title": "保安局局長",
      "content": "多謝葉議員的補充質詢。正如葉議員剛才所說，如果把香港駐軍現有的軍事用地與回歸前駐港英軍所擁有的軍事用地相比，在面積和數量上均減少了很多。 \n 根據1994年中英兩國所簽訂的《照會》，中央當時已考慮在回歸後，香港防務實際需要多少土地。經詳細考慮後，中央當時同意將25幅、接近139公頃的用地無償交還當時的香港政府作公共用途。葉議員問及這些土地的位置，有16幅位於香港島和九龍，其餘9幅則位於新界。讓我舉一些例子來說明，當中掃桿埔軍人運動場、京士柏英軍醫院、彩虹軍營等均位於市區中心地段。釋放出來的土地，政府因應需要作不同用途，包括非工業用地、私人住宅、學校，甚至用來興建電力變壓站、體育或康樂場地，以及其他政府用途。議員也特別問及有否用來發展住宅，答案是有的。例如淺水灣萊敦軍人宿舍、跑馬地夏慤樓、畢架山的蟠龍閣、九龍仔的軍人宿舍等，已全部改為住宅用途。",
      "sequence": 9,
      "bookmark": "SP_PO_SS_00017"
    },
    {
      "title": "田北辰議員",
      "content": "議員剛才提及槍會山軍營，我相信針對的是三軍體育會所。據我理解，在港英年代，有很多英軍家眷使用該會所，但今天，根據我得到的資料，駐軍部隊的家眷根本沒有使用該會所。現時，該會所自負盈虧，外人可自行購買會籍使用會所。 \n 在這種情形下，我個人的看法是，第一，我看不到它有任何防務目的，與防務有任何關係；第二，這會所的會員豈不是很“着數”？其他會所是有年期的，年期屆滿時政府可以收回，但這會所的土地卻永遠不會收回，而且主要供外人享用。我想問局長對我的看法有何回應？",
      "sequence": 10,
      "bookmark": "SP_MB_MT_00018"
    },
    {
      "title": "保安局局長",
      "content": "主席，我相信田議員指的是三軍體育會所，這個組織有其獨特的歷史背景。根據我們搜集的資料，這個會所早於1911年已註冊，而且一向實行會員制度。 \n\n 這會所的會址在一幅軍事用地上，即位於九龍槍會山軍營。在回歸之前，其會員包括英軍、英軍家眷和不同的社會人士。就香港軍事用地的談判，中英兩國在1994年的《照會》中達成共識，而且特別提及三軍體育會所這幅地，當時大家同意在回歸後，三軍體育會所將按照回歸前的同等條件繼續運作，並繼續讓會員享用其設施。雖然據我理解，回歸後，駐軍和駐軍家屬一直沒有享用有關設施，但因為當年中英兩國就軍事用地未來用途的《照會》已就這個會所的運作模式達成共識和協議，所以時至今天，我們的理解是仍然根據當年的協議來處理這個體育會所的運作。",
      "sequence": 11,
      "bookmark": "SP_PO_SS_00019"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，保安局局長回答這項立法會質詢已諮詢過發展局，但有一個事實，我希望保安局局長在此向我們交代清楚。 \n 局長在主體答覆第(一)部分的第二段提到，香港駐軍共有19處軍事用地，其中6處位於香港島(包括中環軍營和軍用碼頭)。主席，昨天在軍用碼頭外就正好有漁民示威，抗議漁護署欺壓漁民，我想知道他們有否誤闖禁區、有否誤闖軍事用地或軍用碼頭？ \n 主席，我希望政府官員在處理複雜問題時不要化繁為簡，誤導立法會，因為今時今日，在香港法律下，那個地方是休憩用地，這0.3公頃的土地並不是軍事用地，請保安局局長澄清這個問題。",
      "sequence": 12,
      "bookmark": "SP_MB_KC_00020"
    },
    {
      "title": "保安局局長",
      "content": "主席，中英兩國在1994年簽訂關於軍事用地的《照會》寫得十分清楚，由於當時香港政府需進行中環、灣仔的填海計劃，因而需要暫時搬遷軍事碼頭，並表明在填海計劃完成後，便會重置碼頭。陳家洛議員剛才問及昨天的事件，就現時而言，該幅土地在規劃上  正如陳家洛議員所說  是休憩用地，但政府須履行《照會》當年的規定，因此，現時城規會正進行一些工作，把其中0.3公頃土地的規劃用途更改，以履行政府在這方面的承諾。昨天有一羣漁民在那兒上岸。我看不到有所謂入侵或進入軍事用地的情況。",
      "sequence": 13,
      "bookmark": "SP_PO_SS_00021"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "陳家洛議員",
      "content": "既然已證實我所說的是事實，我想請問保安局局長可否在這裏澄清，位於香港島的軍事用地其實並沒有6處，只有5處而已，包括中環軍營、赤柱軍營、三軍司令官邸、正義道軍營等......",
      "sequence": 15,
      "bookmark": "SP_MB_KC_00023"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要再發表議論。局長，你有否補充？",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "保安局局長",
      "content": "主席，我剛才的答覆已很清楚指出包括該幅用地，以及已說明為何我們要重置軍用碼頭，我不認為我的答覆有任何誤導。",
      "sequence": 17,
      "bookmark": "SP_PO_SS_00025"
    },
    {
      "title": "梁繼昌議員",
      "content": "黎局長，我想跟進加士居道三軍體育會所的土地用途。該會所現時的用途可能已偏離了1994年《照會》當年的理解。我亦曾到該會所吃早餐，據我理解，現時該會所的會員是香港市民，該會所亦有刊登廣告來招攬商業活動，換言之，很多香港市民即使不是會員也可以在那裏設宴或舉行婚宴。究竟現時三軍體育會所的土地用途與《照會》當年的理解是否一致？在這種情況下，為何局長不能啟動程序，以重新檢視《照會》與現時的土地用途是否有落差？",
      "sequence": 18,
      "bookmark": "SP_MB_KL_00026"
    },
    {
      "title": "保安局局長",
      "content": "正如我剛才回答田北辰議員的補充質詢時已說得十分清楚，現時這會所的運作模式與回歸前沒有分別，所以，我們認為它符合《照會》的相關規定，並無任何偏離。",
      "sequence": 19,
      "bookmark": "SP_PO_SS_00027"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第二項質詢。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，政府現時把毗鄰郊野公園或被郊野公園圍繞，但不屬於郊野公園一部分的私人或政府土地稱為“不包括的土地”。根據政府較早前提交本會的文件，在2010年年初，本港共有77幅“不包括的土地”，總面積約為2 076公頃，當中23幅已納入分區計劃大綱圖。據報，城市規劃委員會(“城規會”)正考慮有關的分區計劃大綱圖的修訂建議，把西貢東郊野公園海下和白腊兩幅“不包括的土\n地”的部分劃作“鄉村式發展”地帶用途。有市民向本人反映，海下灣屬指定的海岸公園，而早前曾發現有人在白腊非法棄置廢物，他們擔心一旦城規會批准在這些“不包括的土地”進行“鄉村式發展”，郊野公園的生態會受到重大破壞。就此，政府可否告知本會： \n(一) 會否考慮將所有“不包括的土地”納入郊野公園的範圍；如會，將各幅土地納入郊野公園範圍的時間表為何；如否，原因為何；及 \n(二) 鑒於政府因應有人在2010年在西灣的“不包括的土地”上進行違例挖掘工程而引起公眾高度關注，已決定向立法會提交有關的附屬法例，於本年年底將西灣及數幅“不包括的土地”納入相關的郊野公園範圍，政府日後將其他“不包括的土地”納入郊野公園時，會否按同一原則，對私人擁有的“不包括的土地”的發展施加管制？",
      "sequence": 21,
      "bookmark": "SP_MB_WCW_00030"
    },
    {
      "title": "環境局局長",
      "content": "主席，就胡議員的主體質詢，我們的答覆如下： \n(一) 2010年6月，我們發現有人在西灣的郊野公園“不包括的土地”的私人土地及政府土地上進行違例挖掘工程，此事引起公眾高度關注，公眾期望政府要加強保護香港的“不包括的土地”。在西灣事件發生時，77幅的“不包括的土地”中，有23幅已根據《城市規劃條例》(第131章)(“《城規條例》”)納入分區計劃大綱圖。在2010-2011年度的施政報告中，政府承諾會把其餘的54幅“不包括的土地”納入郊野公園範圍，或透過法定規劃程序確立合適用途，以照顧保育和社會發展需要。 \n 在落實這項政策時，漁農自然護理署(“漁護署”)和規劃署會按照各不同“不包括的土地”的實際情況，包括該地點的保育價值、景觀及美學價值、地理位置、現有民居的規模，以及面對發展壓力等因素作出評估。獲評估為符合納入郊野公園準則的“不包括的土地”，漁護署會就建議提交郊野公園及海岸公園委員會(“委員會”)作考慮及諮詢有關持份者，然後才展開相關法定程序。 \n\n 目前，漁護署已確定把位處西灣、金山及圓墩3幅郊野公園“不包括的土地”納入郊野公園，並已根據《郊野公園條例》(第208章)(“《條例》”)的要求進行一連串的法定程序。現時，相關郊野公園新的已予批准地圖已存放於土地註冊處，我們已根據《條例》制訂指定令，並於7月17日發出立法會參考資料摘要和新聞稿，告知議員和公眾指定令將於10月11日刊憲，並將於10月16日提交立法會，進行先訂立後審議的程序。我們會根據將西灣、金山及圓墩“不包括的土地”納入郊野公園的經驗，為餘下適合納入郊野公園的“不包括的土地”訂定評估的優先次序。 \n 此外，規劃署至今已將24幅“不包括的土地”納入17份發展審批地區圖內，其中3幅亦已制訂分區計劃大綱草圖。規劃署會於2013-2014年度內將餘下適宜納入法定規劃圖則的“不包括的土地”進行制訂發展審批地區圖的工作。《城規條例》賦予規劃監督(即規劃署署長)權力，在發展審批地區圖，或及後取代它們的分區計劃大綱圖涵蓋範圍內的土地，對違例發展執行管制行動。 \n(二) 至於主體質詢第(二)部分，把“不包括的土地”的私人土地納入郊野公園內，並不會影響私人土地業權，亦不會令有關土地歸還政府。郊野公園內任何私人土地，均受相關地契條件及《條例》所規管。 \n 相關人士如果計劃在其私人土地上展開任何發展工程，必須事先查核擬議工程是否符合所涉地契條件，以及有否抵觸《條例》或相關法例。如有需要，應向所屬的分區地政處按所涉地契提出申請，地政處會按照既定程序處理。倘有關申請符合沒有抵觸《條例》或相關法例，亦未有接獲有關部門的反對，地政處會考慮有條件審批，而有關工程亦必須在獲得批准後才可展開。分區地政處會向郊野公園及海岸公園管理局總監(“總監”)查詢有關申請對郊野公園影響的意見。總監會就個別情況評估每宗在郊野公園範圍內發展工程的申請，主要考慮點為該發展工程會否在相當程度上減損有關郊野公園的享用價值及宜人之處。考慮的因素包括建議用途或發展工程的土地狀況和位置，以及其對自然保育、景觀、視覺和郊野公園使用者或設施的影響\n等。如果有需要，總監會在徵詢委員會後，才決定發展工程是否可以接受。 \n 當“不包括的土地”被納入為郊野公園範圍後，如果總監認為任何在這些地方的已批租土地所作的用途、擬進行的用途或新發展工程會在“相當程度上減損郊野公園的享用價值及宜人之處”，便可根據《條例》第16條要求地政監督行使《條例》所授予的權力，藉書面通知佔用人在指定期間內中止或修改有關用途或擬進行的用途。在這機制下，受影響的土地佔用人，可按《條例》提出反對或上訴，亦可申請索償。",
      "sequence": 22,
      "bookmark": "SP_PO_ENV_00031"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，局長在主體答覆第(一)及第(二)部分中，都強調在發展郊野公園時，政府最重要的考慮因素就是該地點的保育價值、景觀及美學價值、地理位置及現有民居的規模。對於局長的答覆，我們認為如果可以切實執行當然是一件好事，但就海下和白腊兩個地點而言，除非局長認為這兩個地點根本沒有保育價值或景觀，不然便應該盡快將之納入郊野公園範圍，而非進行城市規劃，使其變成“鄉村式發展”地帶，導致這兩個地方將會興建數以十幢計的村屋，因為這是很明顯地違反了局長在主體答覆第(一)及第(二)部分所說的基準。 \n 我想問局長是否認為海下和白腊現時面對發展壓力，是因為這兩個地點沒有保育價值、景觀及美學價值呢？假如是，這便與局長的答覆不相符；假如不是，局長又會否考慮把海下和白腊等“不包括的土地”納入西貢東郊野公園範圍內呢？",
      "sequence": 23,
      "bookmark": "SP_MB_WCW_00032"
    },
    {
      "title": "環境局局長",
      "content": "主席，有關胡議員提到的海下和白腊等個案，我的答覆如下：海下和白腊這兩個規劃區的整體規劃意向，是要保護區內具有高度自然景觀價值的地方及自然鄉郊環境，務求把有關地方與附近西貢東郊野公園整體的自然環境互相輝映。當然，我們要明白，海下村和白腊村兩區均有認可鄉村存在。我們必須在不影響有關生態和自然環境的大前提下，於規劃上作出平衡，以符合該地點作“鄉村式發展”的土地規劃用途，滿足原居民興建小型屋宇用途的訴求。 \n 所以，設立地帶的目的是要取得平衡，一方面符合保育這大前提，同時亦要透過規劃把發展小型屋宇的訴求集中在某些地帶內，確\n保發展模式能更有條理、更為有序，以及善用土地，從而在土地運用、基礎建設和服務上都可以取得平衡。所以，總的來說，我們絕對理解自然保育的重要性，但同時我們亦需要有序地使這些小型屋宇的發展可以更集中進行及有系統，而這兩方面是可以取得平衡的。",
      "sequence": 24,
      "bookmark": "SP_PO_ENV_00033"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，局長沒有回答我的補充質詢。",
      "sequence": 26,
      "bookmark": "SP_MB_WCW_00035"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "胡志偉議員",
      "content": "例如以白腊灣來說，根本連連接道路也沒有，如何能夠如局長所說般在發展和保育之間取得平衡呢？",
      "sequence": 28,
      "bookmark": "SP_MB_WCW_00037"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "環境局局長",
      "content": "主席，謝謝胡議員的補充質詢。基本上，每宗個案都有其獨立性，所以整體而言，我們是要看各方面的需要。以海下為例，我剛才已提及，我們是把小型屋宇發展的地點集中在某些地帶，也會規劃有關的基礎設施，而這理念亦可以應用在其他的相關地方。至於個別個案的細節，我恐怕我今天未必能回答議員這方面的提問，但整體而言，我們會盡量平衡自然保育和鄉郊發展的需要。",
      "sequence": 30,
      "bookmark": "SP_PO_ENV_00039"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，局長剛才的主體答覆強調把“不包括的土地”納入郊野公園範圍的經驗，而在剛才的答覆中也說了多次取得平衡。不過，我認為在他的答覆中，並沒有顯示有關善用土地資源，把生態價值不高的土地妥為規劃以應付本港迫切的土地需求這方面的具體經驗。他剛才的答覆主要是說把有關地點納入郊野公園範圍，但在土地使用方面卻沒有很具體的經驗跟我們分享。我想問一問，在這問題上，環境局和發展局這兩個政策局之間，是如何溝通與協調的？",
      "sequence": 31,
      "bookmark": "SP_MB_LWK_00040"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝盧議員的補充質詢。基本上，在城市發展以至環境保育等方面，政府內部均有密切的溝通。我今天想特別強調，例如西灣這些較為偏遠的地方，該處的生態價值以至景觀等方面均有其重要性，以整個城市而言，這些地方是我們應該投放資源的，從而使這些地方能夠更適合市民享用。所以，除了建議納入郊野公園範圍內之外，我們還有一個建議，就是政府透過一些管理協議計劃投入更多的社會資源，藉非政府組織和村民共同努力，使郊野公園的管理模式可以應用至私人土地或“不包括的土地”當中，讓更多的人可以更高程度地享用這些地方。 \n 基本上，這跟我們所討論的房屋用地需求是沒有矛盾的，因為那些地方相當偏遠，沒有這方面的用途壓力。至於其他的鄉村地區，主要是一些鄉村式的小型發展，我們會跟規劃署分工，由他們負責擬備有關地點的分區計劃大綱圖，有序地規劃這些小型發展。 \n 所以，相關的土地跟我們現時所討論的高密度發展並沒有矛盾，因為那些地方位置比較偏遠，而且在景觀上和自然保育上均有重要的價值，因此應該不會有高密度發展的壓力。",
      "sequence": 32,
      "bookmark": "SP_PO_ENV_00041"
    },
    {
      "title": "主席",
      "content": "盧議員，你的補充質詢是否未獲答覆？",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我認為局長沒有回答我的補充質詢。我的補充質詢是很具體的，就是環境局和發展局在這項重要的民生問題上  也可以說是具爭議性的問題上  是如何溝通與協調的，例如有否特定的通報機制，或特定的工作委員會或小組負責討論和解決這項重要的民生事宜。",
      "sequence": 34,
      "bookmark": "SP_MB_LWK_00043"
    },
    {
      "title": "主席",
      "content": "局長，議員是詢問環境局和發展局之間如何溝通和協調。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "環境局局長",
      "content": "主席，盧議員，基本上，現時財政司司長和相關的政策局(包括發展局和環境局)設有一個機制，用以討論全港的土地用途，特別是如何滿足社會需求的問題。",
      "sequence": 36,
      "bookmark": "SP_PO_ENV_00045"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，我的補充質詢跟盧議員的補充質詢差不多，很相近。現時社會有強烈的呼聲，要求縮小郊野公園的範圍以發展公、私營的房屋，從而解決港人的居住需要。政府可否告知本會，把原來“不包括的土地”納入郊野公園範圍以增加郊野公園的土地面積，是否跟政府多方設法增加土地供應以照顧廣大市民的住屋需求這政策背道而馳呢？",
      "sequence": 37,
      "bookmark": "SP_MB_LWF_00046"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝劉議員的補充質詢。我剛才回答盧議員的補充質詢時也有提及，例如西灣這些地方，基本上是位置相當偏遠的，同時亦有相當高的景觀價值，大家也期望能夠保持這些地方，甚至將之優化，使其變成郊野公園的一部分，供作休閒用途。那些地方的用途跟我們現時討論的透過高密度發展以解決房屋需求，以至其他的城市發展事宜，基本上是無須混為一談或一併討論的。因此，我認為這兩方面的問題要分開討論。",
      "sequence": 38,
      "bookmark": "SP_PO_ENV_00047"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，局長剛才在回答補充質詢時曾提及一點，就是如果私人土地被納入郊野公園範圍內，日後的發展便要視乎對有關地點的宜人之處的影響這項標準。然而，這項標準是十分主觀的，換言之，私人土地如果一旦被劃入郊野公園範圍內，便等同無法發展。有很多業主反對有關的建議，但政府似乎要強行把這些土地劃入郊野公園範圍，此舉是否等同強搶民產呢；此外，政府會否就這些私人土地被劃入郊野公園範圍內制訂一套賠償機制呢？",
      "sequence": 39,
      "bookmark": "SP_MB_CHP_00048"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員的補充質詢。我們把這些“不包括的土地”內的私人土地納入郊野公園範圍，並不會影響私人土地的業權，亦不會導致這些土地需要歸還政府。 \n 郊野公園內任何私人土地的權益和各方面的發展，均受相關的地契條件及條例所規管，當中包括小型屋宇的發展。有關的小型屋宇發展的申請地點如果位於郊野公園內，我們也有機制，在透過分區地政處向漁護署署長取得意見後，可以容許他們建屋。所以，各方面均有機制確保不影響現有村民的權益。為方便地區人士考慮有關方面的問題，總監製備了一份題為“郊野公園不包括的土地納入郊野公園後當中的土地用途或發展的註釋”的文件。這份文件清楚地解釋，如果他\n們有這些發展申請時，有哪些重點需要注意，讓地區人士知道他們的權益受到保障，以及可以如何申請發展工程。 \n 議員亦詢問有關賠償方面的安排，這基本上也是設有機制的。根據相關的條例，如果他們因為條例第16條所作的評估而蒙受損失，這些損失或費用可以根據現行法例第19條索償。",
      "sequence": 40,
      "bookmark": "SP_PO_ENV_00049"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，局長的答覆不斷表示平衡保育和發展，但現時討論如何處理把“不包括的土地”納入郊野公園範圍時，其實亦帶出很多問題，而一些一直遺留下的問題亦令當地居民非常憂慮。陳恒鑌議員剛才詢問關於土地發展的賠償事宜，局長其實並沒有清晰回答。當然是有所謂的賠償機制，但當地的居民已經指出，他們現時即使是申請建屋也極之困難，可能需時十年、八年。如果按照局長今天的答覆，還要考慮包括宜人之處、享用價值和景觀等因素才決定發展工程是否可以接受，居民便會擔心，將來要多建一間屋，可能20年也未能建成。",
      "sequence": 41,
      "bookmark": "SP_MB_EQ_00050"
    },
    {
      "title": "主席",
      "content": "葛議員，請提出補充質詢。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我想問的是，會否有機制可以很明確地幫助居民解決未來住屋的需要和發展的需求，並有清晰的賠償機制，以及制訂時間表讓居民可有所依循呢？",
      "sequence": 43,
      "bookmark": "SP_MB_EQ_00052"
    },
    {
      "title": "環境局局長",
      "content": "主席，謝謝葛議員的補充質詢。我剛才已提及，根據現行的機制，即使有關的地點位於郊野公園範圍內，有關居民也可以申請興建小型屋宇。根據我們的資料，現時有400多公頃的土地座落24個郊野公園的範圍內，而在過去10年，郊野公園內認可鄉村範圍內的農地共有兩宗有關小型屋宇的申請。該兩宗個案均是經諮詢委員會後，漁護署不反對有關的申請。所以，我們必須強調，署方是有機制方便處理這些申請，過去也有先例可援，可用作參考。當然，每宗個案都不能一概而論，但基本上當局是設有機制的。 \n 至於賠償方面，現時也有相關的機制。如果有需要的話，我們也可以考慮如何跟社區人士溝通，以求在改善雙方的溝通後，可以理解有關方面的關注。",
      "sequence": 44,
      "bookmark": "SP_PO_ENV_00053"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第三項質詢。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "張華峰議員",
      "content": "據報，內地的互聯網巨型公司阿里巴巴集團較早前與香港交易及結算所有限公司(“港交所”)商討來港上市，並提出公司在上市後採用合夥人制度，以便只持有少數權益的合夥人擁有大部分董事的提名權，但此制度違反目前“同股同權”的上市規定。報道又指出，該項商討引起部分市場參與者再度關注港交所在審批新股上市的職能上面對利益衝突的問題，以及現行上市審批制度有缺陷。事實上，早在2003年，《檢討證券及期貨市場規管架構運作專家小組報告書》(“報告書”)已經提出多項港交所作為商業機構和監管者的利益和角色衝突的問題，並提出多項建議。就此，政府可否告知本會： \n(一) 如何確保港交所在爭取更多海內外公司來港上市的同時，不會忽視它有責任確保上市公司具有良好的質素及投資者的利益受到保障，以及如何確保港交所在兩者之間作出適當的取捨； \n(二) 有否評估現行監管機制是否足以確保港交所分別作為商業機構和公共機構的利益之間取得平衡，以及會否採納報告書曾提出但未被採納的建議，包括卸除港交所審批新股上市申請的職能；及 \n(三) 會否就新股上市時可採用的各種股權結構諮詢公眾；若會，詳情為何；若否，原因為何？",
      "sequence": 46,
      "bookmark": "SP_MB_CC_00056"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我現就質詢的3個部分作綜合答覆如下。 \n 在證券及期貨業的三層規管架構下，政府當局、證券及期貨事務監察委員會(“證監會”)和港交所在證券市場的運作上擔當不同角色。政府當局就金融市場發展訂定整體政策。香港聯合交易所有限公司(“聯交所”)是港交所旗下全資附屬公司，是《證券及期貨條例》(“《條例》”)下的認可交易所公司。聯交所營運及維持香港股票市場，具備\n法定職能以確保證券市場有秩序、信息靈通和公平地運作，並必須以維護公眾利益為原則而行事，尤其須顧及投資大眾的利益。根據《條例》，證監會作為證券及期貨市場的法定監管機構，具有法定職能，負責監管、監察和規管聯交所及其與上市活動有關的職能。 \n 就平衡聯交所作為商業機構和公共機構而可能產生的利益衝突的課題，證監會與聯交所在2003年簽署了備忘錄，並以此備忘錄為基礎，為處理潛在利益衝突制訂了多項安排，其中包括： \n(一) 要求將證監會授予聯交所的上市職能與港交所集團分隔，聯交所涉及上市事宜的職能由上市科及上市委員會執行，包括制定及發布《上市規則》，為上市申請人及上市發行人訂明上市規定，並且公正無私地執行。上市科負責審核由上市申請人為遵從《上市規則》及《公司條例》下有關招股章程的規定而遞交的資料，並聯同上市委員會一起負責上市批核的過程； \n(二) 聯交所所有就《上市規則》所作的修訂及會強制執行或應用範圍廣泛的政策決定，均須獲證監會批准。聯交所在制訂有關修改《上市規則》的建議時，會諮詢市場及證監會的意見； \n(三) 根據《條例》下《證券及期貨(在證券市場上市)規則》的規定，雙重存檔安排自2003年4月1日起實行。在這安排下，所有上市申請人及上市公司均須透過聯交所，向證監會提交上市申請及信息披露材料以作存檔。藉此，證監會與聯交所對是否批准上市申請實施雙重監管，證監會可以駁回聯交所作出的允許上市的決定，並可對發表虛假或具誤導性企業資料的人士行使執法權； \n(四) 證監會定期稽核聯交所在規管與上市有關的事宜的表現，以及每年對聯交所履行上市職能進行現場檢查。證監會與聯交所的行政人員也定期開會討論與上市有關的事宜；及 \n(五) 證監會每年就聯交所規管上市事宜的表現進行檢討，審察上市科整體的工作程序，並檢視抽樣個案，以了解上市科政策的實際運作，以及核實上市科的做法與其政策是否一\n致。證監會會把檢討報告呈交財政司司長省覽，並公開予公眾參考。 \n 議員在質詢中提及，報告書在2003年就上市事宜的規管提出改善建議。政府當局就相關事宜擬定了改善措施，並在2003年年底進行公眾諮詢，得悉絕大部分意見支持賦予基本上市要求法定地位，例如披露股價敏感資料的責任。上市法團披露股價敏感資料的法定披露制度已於2013年1月1日起生效，上市法團須適時向公眾披露有關資料。 \n 為了保持和鞏固香港作為國際金融中心和內地首選集資中心的地位，我們須因應不斷改變的市場需要和國際趨勢，不時檢討有關上市事宜的監管制度。政府當局、證監會和港交所，都致力完善本港的監管制度。例如，為了提升上市法團的質素，證監會在2013年年初啟動了新的保薦人制度，以確保在呈交上市申請前，保薦人對有意涉足本港公開資本市場的公司有透徹的了解。《上市規則》及證監會相關守則中的新要求適用於2013年10月1日後提交的上市申請。證監會向政府建議，立法釐清保薦人在《公司條例》下的法律責任。我們正草擬有關法案。 \n 政府當局和證監會均認為現有監管機制運作良好，並沒有計劃改變聯交所在上市批核方面的職能。此外，聯交所現時並沒有計劃就新股上市時擬採取的不同股權制度的建議進行公眾諮詢。",
      "sequence": 47,
      "bookmark": "SP_PO_SFST_00057"
    },
    {
      "title": "張華峰議員",
      "content": "主席，近年，民營企業頻頻出現假帳，虛報業績，上市不久，股價大幅“插水”，整間公司的業績走了樣，造成投資者的巨大損失。當中的企業管治和審批制度等問題，均引起市場的關注。請問政府除了加強監管保薦人的制度外，當局認為還有甚麼地方可加以改進，以進一步完善市場監管，提高香港金融市場的質素？",
      "sequence": 48,
      "bookmark": "SP_MB_CC_00058"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝議員的補充質詢。我覺得改善市場質素和上市監管制度的工作須持續進行。我們在每次檢討上市成效的過程中，會不斷做這方面的工作。所以，證監會每年在上市科表現的檢討中，會就不同個案和公眾關心的議題，在各方面提出意見，包括要求上市委員會在資料詳述方面提供更多資料。 \n\n 此外，議員提到提高保薦人的質素，這一點是我過去不斷強調的。提高保薦人的質素是重要的一步。證監會在提高證券市場的質素方面，啟動了新的保薦人制度。我們擬在本立法年度，就提升保薦人制度中的法定監管要求向立法會提交相關的法案，希望得到議員的支持。",
      "sequence": 49,
      "bookmark": "SP_PO_SFST_00059"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我想從另一角度看阿里巴巴這次差不多可以來香港上市的事件。有些金融業界人士(甚至是內地的金融業界人士)向我反映，香港科技企業的投資環境發展欠佳的其中一個主要原因是，投資者不認識科技界、科技股，而很多大行分析人員也沒有環境讓他們得以更加熟悉。這是一個雞蛋與雞的情況。從這個角度來說，如果阿里巴巴可以來香港上市，這是好的。現在出現合夥人等問題而導致無法成事的情況，將來港交所及政府在相關的政策上，會否主動吸引更多的科技公司來香港上市？因為這對香港多元的經濟發展所需要的融資生態環境非常重要。",
      "sequence": 50,
      "bookmark": "SP_MB_CPM_00060"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，莫議員這個問題問得好，而且他提出的意見值得我們在推動市場發展方面作出思考。推動科技公司在香港上市，一向是港交所和政府同意的發展市場的方向。現時在香港上市的公司當中，也有一些很好的科技公司。當然，這次大家留意到個別公司在香港上市遇到一些公眾討論的問題。這帶出了甚麼信息呢？我相信相關討論會繼續。我們想指出，這次張議員提出的問題特別針對傳聞的一種合股人制度。香港是否有方法可以做到更為開放，令堅持採用某制度的公司可在香港上市呢？對於這點，我相信如果所有上市規則是為了保護投資者，並符合市場上長期同意的觀點，我們便應堅持。當然，這間公司在上市時要求採用何種制度，不單在香港引起討論，也引發全球不同市場的討論。我們很樂意關注這些討論和辯論的結果。",
      "sequence": 51,
      "bookmark": "SP_PO_SFST_00061"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，局長剛才在主體答覆中提到三層規管架構，其中政府的角色是就金融市場發展制訂整體政策。實際上，政府去年成立了金融發展局。我曾詢問很多金融界的朋友知否金融發展局的職責為何，他們卻沒有多少人知道。我想問政府，金融發展局未來會否協助政府就金融市場發展制訂政策？",
      "sequence": 52,
      "bookmark": "SP_MB_CKPA_00062"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，這個問題與主體質詢沒有直接關係，不過我可以這麼回答議員。政府在金融發展政策方面，是從整體來看各方面的事宜，包括市場發展的方向、提高香港的競爭地位、保證市場的質素。這亦是政府的職能和政策。在市場發展方面，我們經常留意國際形勢，聽取市場意見，而金融發展局正是一個剛成立的層次很高的諮詢平台。我們希望用這個平台來結合業界的意見，讓業界為政府提供金融發展方面的意見。我一直相信並理解到，金融發展局的成員有就不同的課題進行調研，預期他們會有一些意見與政府和公眾分享。",
      "sequence": 53,
      "bookmark": "SP_PO_SFST_00063"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "鍾國斌議員",
      "content": "是的，主席。不好意思，主席，因為政府的主體答覆表明“政府當局就金融市場發展訂定整體政策”，而金融發展局的名稱已包含“金融”和“發展”，我相信必定會......",
      "sequence": 55,
      "bookmark": "SP_MB_CKPA_00065"
    },
    {
      "title": "主席",
      "content": "你是否認為局長沒有回答你的補充質詢？",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "鍾國斌議員",
      "content": "是的。",
      "sequence": 57,
      "bookmark": "SP_MB_CKPA_00067"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "其實，這個問題在過往也曾答覆。政府當然是金融政策的制訂者，這一點很明顯。尤其是我們與多個業界及監管機構之間的互動，是要確保我們在發展及監管方面達致一個合適的制衡。金融發展局是一個諮詢架構，讓業界意見可提供予政府參考。",
      "sequence": 59,
      "bookmark": "SP_PO_SFST_00069"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，局長在主體答覆中提到，我們尤其須顧及投資大眾的利益。在這次事件中，阿里巴巴沒有來香港上市，因為談不攏或無法達成協議，但亦因而贏取了世界很多掌聲。莫乃光議員說到要吸\n引科技股，而這首要是顧及大眾利益，亦須顧及上市公司的管治架構。局長可否告訴我，政府如何在這方面作出平衡，令香港不單成為最大的市場，也是優質及世界級(world class)的市場呢？",
      "sequence": 60,
      "bookmark": "SP_MB_AL_00070"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝議員的補充質詢。我想不容易在短時間內回答這麼重要的問題。不過，就阿里巴巴這間公司所引起的公眾討論，我或許可以說說一些事宜。例如，合股人制度或引申出來的B股式的架構是否適用於上市的規則呢？首先，我要指出香港目前的情況。聯交所的《上市規則》第8.11條規定，除非在聯交所同意的特殊情況下，上市申請人的股本不可包括B股，即所有股票的股本權益與經濟價值應該一致。不允許發行B股是否香港獨有呢？事實上，看看海外市場，除了美國紐約證券交易所和納斯達克(NASDAQ)這兩個交易所有雙重股權安排外，其他市場均沒有這項安排。英國當局沒有禁止雙重股權安排，但當地市場普遍不贊成這安排。其他地方也是沒有的。例如，新加坡曾表示可能會研究這項安排，但到目前為止仍沒有這項安排。所以，大家聚焦討論這種雙重股權安排似乎是比較個別的例子。 \n 最近，由於阿里巴巴事件，我翻閱了一些文獻，研究為何會出現這種情況。原來在1980年代，美國證監會曾嘗試禁止雙重股權，因為當時有很多美國公司利用雙重股權，令管理層可以阻擋股票的合併(takeover)建議。當時，美國證監會想禁止使用雙重股權，但有趣的是，當時美國的法庭表示，公司管理的這類決定並非由美國證監會決定，是由當地州份的法例決定。因此，美國走向一條與其他地區不同的道路。這次由於不同的科技公司有雙重股權的安排，亦因為香港最近出現這事件，令國際對於公司管理重新出現爭論。我們樂於聽到爭論，但我覺得，就香港的情況來說，我們必須明白香港市場的獨特因素和本港的法律環境。所以，我們在任何變動中，都要十分小心。",
      "sequence": 61,
      "bookmark": "SP_PO_SFST_00071"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我首先申報我是證監會的非執行董事。其實，目前上市工作的運作都相當暢順，聯交所在執行《上市規則》時也須獲得證監會的批准。但是，市場上仍有不少聲音認為上市委員會的透明度不太高，所以便要求作出一些改善。我想問局長，會否考慮市場上的一些意見？例如，上市提名委員會現時成員人數只有6名，3名來自港交所，3名來自證監會。當局會否考慮增加一些獨立人士，使整個審批過程更具透明度和獨立呢？",
      "sequence": 62,
      "bookmark": "SP_MB_CKL_00072"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "議員提及的是上市委員會的提名程序和成員由哪些人提名。其實，提名和接受申請的程序是公開的。上市委員會按時公開接受申請，亦有很多中介人、專業人士及關心上市的人申請進入上市委員會。我們覺得目前上市委員會遴選方面的安排是合適的。議員又提到上市委員會的工作是否公開。由於證監會每年對上市工作方面進行檢討，並提供報告予公眾審閱，我們覺得在相當程度上已達致具透明度的要求。當然，在上市問題方面，市場發展和保護小股東權益這兩個議題，必定會存在潛在衝突。無論如何，我們必須找尋一項機制有效地管理這個潛在衝突，但這個衝突無論如何也會存在。目前來說，我們覺得在現有機制下，已取得適當的平衡。我們認為現時港交所、證監會及政府之間的三重架構角色是合適的。但是，我們一定會不斷加強對實質上市質素的規管。",
      "sequence": 63,
      "bookmark": "SP_PO_SFST_00073"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第四項質詢。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，有報章報道，政府在本年9月委任新一屆“郊野公園及海岸公園委員會”(“公園委員會”)成員，以及在8月1日把《行政長官處理政治委任官員涉及潛在利益衝突和接受利益及款待個案的指引》(“《指引》”)，上載到行政長官辦公室的官方網站，但均沒有按慣例發出新聞稿。傳媒曾兩度追問行政長官，為何政府沒有就委任公園委員會成員一事發出新聞稿，但行政長官未有回答。該報道又指出，發展局局長於9月8日在其網誌提及，他於今年7月獲邀出席一個智庫舉辦的土地供應講座，但當傳媒查詢有關詳情時，發展局卻拒絕交代。就此，政府可否告知本會： \n(一) 為何政府沒有按慣例，就委任公園委員會成員和實施《指引》發出新聞稿； \n(二) 有否評估，發展局拒絕交代上述講座的詳情的做法有否違反《公開資料守則》(“《守則》”)；申訴專員有否就此事展開調查；如沒有評估，會否立即進行評估；及 \n(三) 有否評估政府上述做法，有否削弱政府施政和政治委任制度運作的透明度，以及有否損害公眾對政府運作的知情權？",
      "sequence": 65,
      "bookmark": "SP_MB_PT_00076"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，政府施政以民為本，各項政策措施均希望市民大眾理解、支持和監察，以更好地回應社會整體的需要。因此，政府秉持公開及具透明度的原則，通過多種媒體和渠道，把政府消息傳遞予市民大眾。 \n 議員的主體質詢提及個別政策局及部門發放資訊的方式。政府一直透過多渠道發放資訊，包括政府憲報、新聞稿、互聯網頁、新聞發布會、公開場合或會議的演辭、出版刊物等。個別的政策局和部門會秉持上述公開和具透明度的原則，按資訊的性質及實際情況，決定其發放有關資訊最合適的途徑。政府新聞處，包括政府總部新聞組及各部門的新聞組，會為部門發放資訊及宣傳事務等事宜提供專業支援，包括提供互聯網上發布信息的平台，就擬備及發放新聞稿或舉辦記者發布會或其他公開場合的傳媒採訪安排提供協助。 \n 例如，環境局過去每次委任公園委員會新一屆委員時，均會在憲報刊登公告，委員名單亦會上載至漁農自然護理署的網頁，讓公眾查閱。今年的委任亦按過往的做法進行。該局會檢視有關安排，考慮未來在委任新一屆委員時發放新聞稿。 \n 至於主體質詢提及的《指引》，是政府落實“防止及處理潛在利益衝突獨立檢討委員會”報告的建議的工作之一。在該報告於去年5月發表時，政府已在同日表示原則上認同報告的建議，並會就各項實質建議，考慮如何跟進落實。過去一年，政府逐步落實委員會的建議，包括於今年8月將《指引》上載行政長官辦公室網頁讓公眾查閱，政府當局亦正積極跟進餘下的建議。 \n 據我們向發展局了解，邀請發展局局長出席土地供應講座的智庫，在發出邀請時向發展局表示，希望活動可以閉門進行，以促進坦誠的意見交流，而出席者是以個人身份自由表達意見。發展局局長尊重並同意智庫的建議安排。發展局沒有公開有關智庫和講座的具體資料，是考慮到主辦機構事前與發展局的協議，而該機構亦表示以上意願並沒有改變。 \n\n 此外，該局倘若收到社會人士根據《守則》要求該局提交資料，會按《守則》的規定處理，當中須考慮牽涉的第三者資料。此外，發展局目前沒有收到申訴專員就此事的查詢。如有，會向申訴專員解釋該智庫與發展局就講座安排的協議。 \n 為進一步促進與市民的溝通，政府在過去10年推出多項新的資訊服務，包括各部門會定期更新網頁、更多運用資訊科技，例如Facebook、智能手機應用程式等，方便市民進一步了解部門的工作及取得有用資訊。 \n 我們會繼續聆聽議員及社會各界人士的意見，加強政府發放資訊及與市民溝通的工作。",
      "sequence": 66,
      "bookmark": "SP_PO_SHA_00077"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，這兩天，香港記者在印尼峇里受盡各種侮辱，其中原因得歸咎於香港政府官員本身也不太尊重我們的新聞界。主席，多年來，我們可以容忍政改方面的進展相對地較慢，最重要的原因是我們有高透明度，政府會按慣例適時公布各種資訊，讓市民得悉和參與。可是，局長剛才在主體答覆第三段所說的“今年的委任亦按過往的做法進行”卻明顯與事實不符，因為事實是完全沒有發放新聞稿。這是否好像日本的“卡拉OK”般，沒有了某些東西也當作有，是施政上的“卡拉OK”呢？ \n 主席，我相信問題並非只是在於今次這宗事件，而是政府是否有這樣的趨勢，基於心理虛歉，所以越來越不願意適時發放新聞稿，讓傳媒界可以及時知道有關的資訊，進行適當的監察？局長會否承諾，凡以往有發放新聞稿的，以後也會按慣例做，不會選擇性地在自己的網站發布，甚至要大家在10天後才能知道委任的情況呢？特別是當被委任的主席和委員，其代表性和能力備受質疑時，更會令人覺得這次並非偶然的事件。",
      "sequence": 67,
      "bookmark": "SP_MB_PT_00078"
    },
    {
      "title": "民政事務局局長",
      "content": "多謝謝議員的補充質詢。 \n 環境局會檢視有關安排，考慮未來委任公園委員會新一屆委員時會發放新聞稿。傳媒一定是我們重要的合作夥伴，讓我們得以更好地跟市民大眾分享我們的工作，以及取得市民大眾對我們政策的理解，進行監察。我們一定會適時提供方便，讓傳媒朋友可以更好地採訪和獲悉政府的資訊。",
      "sequence": 68,
      "bookmark": "SP_PO_SHA_00079"
    },
    {
      "title": "謝偉俊議員",
      "content": "這項質詢並非只詢問發展局本身會怎樣做，而是整體而言，當局會否承諾按照慣例辦事，透明度應該高的便高，應該發布的資料便發布，而不是每次也要被發現後才作出少許補充和補償？",
      "sequence": 69,
      "bookmark": "SP_MB_PT_00080"
    },
    {
      "title": "民政事務局局長",
      "content": "就現時整體新聞發布而言，我們是秉持公開、透明的原則，綜合考量資訊本身的重要性及在本身營運時所遇到的問題，例如場地條件等，以確保資訊一定能適時發放，讓市民大眾可以透過傳媒，知悉政府的政策或重大事宜。",
      "sequence": 70,
      "bookmark": "SP_PO_SHA_00081"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，謝偉俊議員說當局在被發現後才作出補償，是甚麼補償呢？ \n 主席，局長回答說政府的措施是為了回應社會需要而制訂，因此必須讓市民大眾了解，然後才能監督政府的工作。主席，《指引》是當局在我們期待已久後才制訂，但只是在爆發了陳茂波事件後才突然說上載到網上，而且是很複雜的。主席，我不知道你“老人家”有否看過。我詢問了其他一些政治委任官員是否知悉，他們說就是這樣處理的了。很多人也想就《指引》提問，但卻沒有人願意回答。後來，很多記者也問，政府為甚麼不召開記者會解釋如此複雜的東西。我已建議相關的事務委員會就《指引》進行討論。 \n 至於委任前警務處處長擔任公園委員會主席，社會上可能有一些人會拍掌，包括你們的支持者，但主席，有些人卻說“有無搞錯”？主席，為甚麼當局可以對如此具爭議性的事完全不瞅不睬？主體答覆更說政府新聞處......",
      "sequence": 71,
      "bookmark": "SP_MB_LWH_00082"
    },
    {
      "title": "主席",
      "content": "劉議員，請提出補充質詢。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "劉慧卿議員",
      "content": "......向他們提供專業支援。甚麼專業支援呢？便是安排場地召開記者會，以及擬備新聞稿。我想問，政府新聞處有否向當局提供專業建議，就如此重要和具爭議的議題召開記者會，好好坐下來回答新聞界的問題？",
      "sequence": 73,
      "bookmark": "SP_MB_LWH_00084"
    },
    {
      "title": "民政事務局局長",
      "content": "感謝劉議員的補充質詢。 \n 《指引》上載行政長官辦公室的網頁，正如剛才的主體答覆所說，它是政府落實“防止及處理潛在利益衝突獨立檢討委員會”報告的建議之一，我們現正積極地逐項跟進和落實，包括把《指引》上載於網頁，讓公眾可以更好地查閱。 \n 至於在委任工作方面，就每一個諮詢和法定組織的委任，我們也是以個人的才能、專業和經驗......",
      "sequence": 74,
      "bookmark": "SP_PO_SHA_00085"
    },
    {
      "title": "劉慧卿議員",
      "content": "不要浪費時間。",
      "sequence": 75,
      "bookmark": "SP_MB_LWH_00086"
    },
    {
      "title": "主席",
      "content": "局長，請稍等。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "劉慧卿議員",
      "content": "如此具爭議的事，為甚麼當局不召開記者會回答問題？政府新聞處所扮演的是專業角色，他們有否建議當局召開記者會？",
      "sequence": 77,
      "bookmark": "SP_MB_LWH_00088"
    },
    {
      "title": "主席",
      "content": "我已一再提醒議員，提問補充質詢時不要作長篇議論。議員如果評論政府的某些做法，我亦難以禁止官員回應議員的評論。我希望各位議員能清楚提問他們的補充質詢。 \n 局長，劉議員是問，為甚麼不召開記者會回答記者的問題？就此，政府新聞處有否提供意見？請局長作答。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "民政事務局局長",
      "content": "政府新聞處會就各政策局及部門所要發放的資訊性質及實際情況，決定最合適的安排，提供各種適切援助，包括剛才所說，是否需要在互聯網發放信息、是否需要舉辦記者會等。然而，就是否需要舉辦記者會，或是否以新聞發布的形式進行宣傳及溝通而言，不同的政策局及部門會按照其資訊性質、實際情況及政策本身，作出最適切的決定。",
      "sequence": 79,
      "bookmark": "SP_PO_SHA_00090"
    },
    {
      "title": "劉慧卿議員",
      "content": "我的補充質詢還有詢問，對於這兩項如此具爭議性的事，當局為甚麼均自行決定不召開記者會？",
      "sequence": 80,
      "bookmark": "SP_MB_LWH_00091"
    },
    {
      "title": "民政事務局局長",
      "content": "劉議員剛才有就委任的情況提問。其實，我們是按照用人唯才的原則作出每項委任，考慮有關人選的才能、專長、經驗、操守、服務社會的熱誠等，但同時亦要綜合考量有關組織的職能及工作性質。如果是一些專業性較強的委員會，當然要在專業性方面多作考慮；至於一些較着重社會服務及民生事宜的委員會，我們在考慮人選時會多些考慮......",
      "sequence": 81,
      "bookmark": "SP_PO_SHA_00092"
    },
    {
      "title": "主席",
      "content": "局長，劉議員並非詢問委任的理由，而是局方當時有否考慮召開記者會？",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我是想解釋，因為她剛才的補充質詢包含了當初為甚麼委任鄧竟成先生出任公園委員會的主席。其實，鄧竟成先生長期服務公眾，具有公共行政及公共管理經驗，局方在作出委任時，亦理解及相信他有適當能力，可以更好地凝聚委員作出更好的討論，推進環境局相關委員會的工作。這是環境局在委任時的構思。 \n 此外，也有資訊發放方面的考慮。關於發放資訊，每個法定組織及諮詢委員會的做法不一，有些委員會是需要刊登憲報，但同時亦可以考慮附加新聞發布或召開記者招待會。就此，各政策局會就資訊的性質及實際情況，作出最佳決定。",
      "sequence": 83,
      "bookmark": "SP_PO_SHA_00094"
    },
    {
      "title": "陳志全議員",
      "content": "主席，討論了整個早上，我不清楚局長是真的不知道抑或假裝不明白。她那份兩頁多的書面主體答覆，其實並無回答謝偉俊議員主體質詢的第(一)部分，即為甚麼政府沒有按慣例發出新聞稿？傳媒或市民期待政府公布重要消息時，政府最低限度是發出新聞稿，但原來都是一廂情願，一場誤會。 \n 局長，你不如告訴大家，政府在公布重要消息方面其實並無慣例，所以便無須回答謝偉俊議員這方面的質詢。 \n 我的補充質詢是，是否有準則？如果沒有，會否考慮制訂準則、指引呢？否則，是否任由政府或部門選擇：如果想高調處理，便召開記者會；如果想中調處理，便發出新聞稿；如果想低調處理，便將文\n件隱藏在網頁相關連結的其中一段？當局不想市民那麼快知道，不想被發現後受到責罵......",
      "sequence": 84,
      "bookmark": "SP_MB_CCC_00095"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢已經很清楚。請坐下讓局長作答。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "民政事務局局長",
      "content": "感謝陳議員的提問。我想首先確立憲報的功能。憲報是政府發布的公告，是官方出版物。就剛才提及的委員會而言，亦有適時在憲報刊登其成員的委任。至於是否有額外途徑發放資訊，相關的政策局亦會按照其資訊情況及實際運作，選擇附加不同途徑，發放資訊。 \n 政府一直透過多種渠道發放資訊，除了官方出版的憲報外，亦有正如陳議員所提及的新聞稿、互聯網頁、新聞發布會、公開場合的演辭及其他出版刊物等。我們希望透過多種渠道，更好地向傳媒發放資訊，以及透過傳媒，與公眾及各位市民有更好的互動和溝通。",
      "sequence": 86,
      "bookmark": "SP_PO_SHA_00097"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢是否未獲答覆？",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "陳志全議員",
      "content": "主席，她沒有回答我的補充質詢。我的補充質詢很簡單：有否考慮制訂準則、指引？她剛才提及憲報，那麼，《指引》有否刊登憲報？",
      "sequence": 88,
      "bookmark": "SP_MB_CCC_00099"
    },
    {
      "title": "主席",
      "content": "局長，議員是問有否準則，訂明甚麼時候使用你剛才提及的各種途徑？",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "民政事務局局長",
      "content": "每個委員會及諮詢委員會均在其條文中列明是否需要刊登憲報。這亦是它們發放資訊時參考的其中一項準則。至於總體原則，其實便是透過公開、公平及具透明度的方法，讓市民大眾知悉、理解及支持政府的工作，並進行監察。",
      "sequence": 90,
      "bookmark": "SP_PO_SHA_00101"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我亦明白議員為甚麼會有這樣的疑問。舉例而言，昨天晚上，我剛好在電視看到高永文局長帶同梁智仁醫生出來，宣布他獲委任為醫院管理局主席。當局委任鄧竟成擔任公園委員會主席時，情況跟昨晚的並不相同。請問局長，為甚麼鄧竟成沒有得到像梁智仁醫生般的待遇呢？是否每個部門在處理自己的事情時可以自行作主？抑或民政事務局有一個較統一的做法？我當然希望政府回答是有統一做法，不是各人喜歡怎樣做便怎樣做。",
      "sequence": 91,
      "bookmark": "SP_MB_TPC_00102"
    },
    {
      "title": "民政事務局局長",
      "content": "多謝田議員的補充質詢。田議員提出的例子，正正突顯了不同的委員會，是會按照其資訊性質及有關局方希望處理的方法，採用不同的渠道發放新聞，有些更可能附加剛才提到的訪問或新聞發布等。其實，每個政策局和部門也會按照需要，安排不同的整體部署，而政府新聞處會提供適切的幫助，協助它們更佳地與傳媒進行互動及溝通。",
      "sequence": 92,
      "bookmark": "SP_PO_SHA_00103"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我想跟進。這會否對鄧竟成不公道呢？以昨天的例子而言，所有人也知道梁智仁醫生獲委任了，但我舉出的鄧竟成例子，卻是有很多人也不知道他獲委任了。",
      "sequence": 94,
      "bookmark": "SP_MB_TPC_00105"
    },
    {
      "title": "主席",
      "content": "田議員，你並非在重複剛才的補充質詢，而是提出另一項質詢。請循其他途徑跟進。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "陳家洛議員",
      "content": "謝偉俊議員的主體質詢相當清楚，雖然我不同意他說我們沒有民主，但有自由。我相信大家是兩者也想要的。 \n 主席，我的補充質詢很簡單。局長回答說有很多途徑可以自由選擇，但是否包括“不公布”，或很多以神秘、半隱性或隱蔽性的方法公布資訊呢？局長說會繼續聆聽意見，她是否應該把這些權責清楚告知\n政府新聞處官員、各政策局及委員會的負責當局，請他們清楚發布這類信息，不會有一點隱瞞？",
      "sequence": 96,
      "bookmark": "SP_MB_KC_00107"
    },
    {
      "title": "民政事務局局長",
      "content": "多謝陳議員的補充質詢。我們有就資訊發布提供指引，鼓勵各部門秉持我剛才提到的公開及具透明度的準則，適時發放資訊，跟大眾傳媒進一步溝通與互動，讓市民可以更好地理解我們的措施和工作。至於相關局方在新聞發布方面的工作，我們亦會反映有關意見，相信日後要考慮時，可以進一步綜合考量。",
      "sequence": 97,
      "bookmark": "SP_PO_SHA_00108"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我想陳家洛議員錯誤理解了我的說法，我無謂再反駁。 \n 我以下提出一個例子，希望局長了解。我們看到行政長官跟另外兩名人員像是3個小孩子擠在同一張椅子上聽人訓話般，而並非像別人跟菲律賓總統對話那樣。特首說不想透露內容，因為需要保密，但對方卻好像完全不受此限制。不論是行政長官抑或個別局級官員，我擔心他們在判斷甚麼時候應該盡快公布信息時，是否趨向專業判斷失準？究竟政府現時是趨向更透明，抑或趨向更隱蔽呢？",
      "sequence": 98,
      "bookmark": "SP_MB_PT_00109"
    },
    {
      "title": "民政事務局局長",
      "content": "多謝謝議員的補充質詢。整體上，從實際數字可以看到，我們的方向一定是更透明，以及更公開地交代政府所有有關的工作，目的是希望市民大眾進一步認識和理解政府的施政及措施。香港享有高度新聞自由，可以媲美世界上其他最發達的地區。我們與大眾傳媒之間有着相當互動的關係。從政府的角度而言，我們是希望最全面、最整體地考量社會情況，看看如何可以更佳地發布資料。 \n 正因如此，在過去10年，我們一直增加與傳媒溝通及互動的渠道。此外，單以新聞發布會來說，過去數年，每年亦曾舉辦1 000場新聞發布會，這並未包括其他過千或數以萬計的傳媒查詢。所以，數字本身已經可以體現到，我們如何整體推進資訊發放的工作。",
      "sequence": 99,
      "bookmark": "SP_PO_SHA_00110"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢剛好用了22分鐘。第五項質詢。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，不少市民向本人反映，鑒於通訊事務管理局(“通訊局”)較早前裁定現有兩間本地免費電視節目服務牌照(“免費電視牌照”)的持牌機構(“免費電視台”)違反《廣播條例》(第562章)(“條例”)，當局應審慎考慮該等電視台的續牌申請，同時研究如何為免費電視市場引入競爭，政府亦應盡快公布3個免費電視牌照申請的審批結果。就此，政府可否告知本會： \n(一) 會否公開免費電視牌照申請的處理程序，以及何時宣布啟動現有兩間免費電視台的續牌申請的審批工作，讓公眾了解當局處理申請時的決策過程和考慮因素(包括能否有效引入競爭)，以釋除疑慮；若會，詳情為何；若否，原因為何； \n(二) 鑒於商務及經濟發展局局長在回應傳媒關於某間免費電視台被裁定有反競爭行為的提問時曾表示，通訊局會根據法例處理有關的續牌申請，再向行政長官會同行政會議遞交建議，是否知悉通訊局有否計劃就現有兩間免費電視台較早前違反條例的行為，向行政長官會同行政會議提出足以影響有關續牌申請的建議；若有，提出建議的法律依據及建議的詳情為何；若否，原因為何；及 \n(三) 鑒於當局曾經表明，在現有的第三代流動服務牌照或第三代流動服務頻譜指配期屆滿時，有關人士不應對該等牌照或頻譜指配獲得續期的優先權有任何合理期望，當局並建議將頻譜收回再以市場主導方式分配，以引入競爭，政府會否遵循同一原則，在現有免費電視牌照到期時以招標競投或其他方式發出牌照，以促進市場競爭；若否，原因為何？",
      "sequence": 101,
      "bookmark": "SP_MB_CPM_00113"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就莫乃光議員所提質詢的3個部分，商務及經濟發展局的答覆如下： \n(一)及(二) \n 香港電視網絡有限公司、奇妙電視有限公司及香港電視娛樂有限公司分別於2009年12月31日、2010年1月15日及2010年3月31日提交免費電視牌照申請(“3宗申請”)。前廣播事務管理局(即通訊局的前身)早前已按照條例及既定程序，根據多項相關因素完成審核3宗申請，並就該等申請向行政長官會同行政會議提交建議。當局一直根據條例及既定程序，盡快且謹慎地處理3宗申請。我們已經在不同場合多次向公眾及立法會解釋3宗申請的處理程序，由於審理3宗申請涉及複雜的事宜，包括有關法例條文的規定和程序公義的問題，因此需要時間小心處理。當行政長官會同行政會議就3宗申請作出決定後，便會公布結果。由於行政長官會同行政會議現正考慮3宗申請，我們現階段不能透露處理有關申請的細節。 \n 兩間現有持牌機構的免費電視牌照將於2015年11月30日屆滿。根據條例第11條，行政長官會同行政會議可在有關免費電視牌照的有效期內，按照條例條文將該牌照續期或延期，而該項續期或延期在牌照的有效期屆滿時生效。有關持牌機構須向通訊局呈交符合指明格式的申請，要求將其牌照續期或延期；而申請書須於牌照有效期屆滿的日期前24個月或之前呈交。換言之，兩間現有持牌機構如決定尋求牌照延期或續期，須於2013年11月30日或之前向通訊局呈交其申請(“有關申請”)。根據條例，通訊局在接獲有關申請書後，須在切實可行範圍內盡快(最遲需於牌照有效期屆滿的12個月前)向行政長官會同行政會議呈交關於牌照續期或不予續期的建議，或牌照延期或不予延期的建議，以及(如屬適當的話)規限該牌照續期或延期的條件。行政長官會同行政會議須考慮通訊局就有關申請作出的建議，並在切實可行範圍內盡快將建議所關乎的牌照續期或延期，而該牌照須受行政長官會同行政會議認為合適並在該牌照上指明的條件所規限；或決定不將該牌照續期或延期。如行政長官會同行政會議根據條例第11條決定不將牌照續期或延期，須於有關牌照有效期屆滿前最少12個月，安排將該項決定的書面通知送達有關持牌機構。 \n\n 據我們所知，通訊局現時仍未收到有關申請。通訊局已表示會在收到有關申請後，按法例及既定程序隨即展開處理工作。政府不適宜揣測通訊局可能會向行政長官會同行政會議作出的建議。據我們所知，如收到有關申請，通訊局計劃於2014年第一季舉辦大型公眾諮詢活動，包括舉行公聽會，收集市民對有關持牌機構表現的意見，以便向行政長官會同行政會議作出建議。 \n 我們相信通訊局在處理有關申請時會考慮一籃子的相關因素，當中包括持牌機構的營運能力、財政狀況、技術狀況及節目安排、對未來的承諾、公眾意見，以及全面評核有關持牌機構過往在遵守法定要求、牌照條件及業務守則方面的表現。 \n(三) 正如我剛才所述，通訊局現時仍未收到兩間現有持牌機構的有關申請。我們相信通訊局及有關當局在處理有關申請時，會一併考慮有關頻譜的問題。 \n 至於第三代流動服務的現有頻譜指配到期後的有關頻譜重新指配安排，我希望藉此機會重申，當局並未就有關安排作出任何決定。當局在第二輪諮詢提出3項建議方案中的混合方案作進一步諮詢，並不代表當局已就任何一項方案作出最終決定。",
      "sequence": 102,
      "bookmark": "SP_PO_SCED_00114"
    },
    {
      "title": "莫乃光議員(普通話)",
      "content": "主席，不好意思，我以普通話提出我的補充質詢，希望傳譯員能聽得明白。我使用普通話的原因是通訊局已裁定無綫電視違反了條例的競爭條文，令其合約藝人不可在其他電視台以廣東話發言，我在主體質詢的第(二)部分亦有提到這一點。 \n 這些藝人一如我現在這樣，不管普通話說得多麼爛也要照說，觀眾即使聽不懂也要聽下去。但是，無綫電視竟然表示，無論是以前、現在以至將來都沒有這樣的規定，而通訊局竟亦同意無綫電視的聲明內容，難怪人人都說通訊局已成為一頭“無牙老虎”。 \n 我的補充質詢是，通訊局會否就此採取進一步行動？還是通訊局在作出處罰之後，被罰的一方都可以公然聲稱沒有這回事，而通訊局都會不予理會？此外，無綫電視是否已繳交了被判處的90萬元罰款？",
      "sequence": 103,
      "bookmark": "SP_MB_CPM_00115"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝莫乃光議員的提問，雖然有部分聽不懂，但很清楚的一點是，通訊局是在搜集了很多證據及經過很周詳的調查後，才作出其指示和裁決。 \n 在通訊局的裁決中，無綫電視必須根據裁決所載的指示採取一系列行動，包括作出聲明，很清楚地說明日後不會訂定這類反競爭條文，對旗下藝員作出掣肘。所以，在通訊局的調查報告內，已有證據清晰表明無綫電視過往曾作出一些反競爭行為，這是非常清晰的一點。",
      "sequence": 104,
      "bookmark": "SP_PO_SCED_00116"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，局長沒有回答我的補充質詢，他可能真的聽不懂，我還是以廣東話提問好了。我的問題是通訊局何以會同意無綫電視的聲明內容，而未有採取任何行動，以及無綫電視是否已支付90萬元的罰款？",
      "sequence": 105,
      "bookmark": "SP_MB_CPM_00117"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，無綫電視作出的聲明，是根據通訊局的要求表明它將來不會作出這種反競爭行為，所以，就這方面而言，通訊局認同聲明的內容，表明它將來不可作出反競爭的行為。我剛才亦已提到，通訊局經分析後已在其調查報告中表明，無綫電視過往的確曾作出這些反競爭行為，這一點非常清晰。 \n 至於罰款方面，據我所知，通訊局仍未收到這筆罰款。",
      "sequence": 106,
      "bookmark": "SP_PO_SCED_00118"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，在懲處兩間免費電視台時，通訊局主席一再強調，按其懲處權力他只可判處最高100萬元的罰款。換言之，要麼向電視台施以100萬元罰款，要麼吊銷其牌照，但局長已在其答覆中表示未必會吊銷其牌照。 \n 然而，最低限度在違反競爭的行為方面，眾所周知，《競爭條例》所訂的罰款上限是一年營業額的10%或連續罰款3年。當然，無綫電視作出的違規行為實遠遠不止3年。因此，我想請問局長，第一，對電視台是否應作出特別寬鬆的處理？第二，是否應最低限度讓《廣播條例》所訂的罰款上限與《競爭條例》看齊？以及第三，若然，局長何時才會採取行動？",
      "sequence": 107,
      "bookmark": "SP_MB_TKW_00119"
    },
    {
      "title": "主席",
      "content": "湯議員，你只可提出1項補充質詢。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "湯家驊議員",
      "content": "那些問題是相關的。",
      "sequence": 109,
      "bookmark": "SP_MB_TKW_00121"
    },
    {
      "title": "主席",
      "content": "你那3項補充質詢均是詢問對電視台作出的處罰是否公平。局長，請作答。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，或許讓我解釋一下《競爭條例》及《廣播條例》分別就競爭條款作出何種處理。目前，《競爭條例》所訂的競爭條文仍未生效，所以，《競爭條例》所訂競爭條文於日後生效時，《廣播條例》所訂的競爭條文才會被廢除。因此，在《競爭條例》生效前作出的行為，仍須受到《廣播條例》，特別是第13及14條所載的反競爭條文規限。待《競爭條例》所訂競爭條文將來生效後，《廣播條例》第13及14條中的反競爭條文將隨之被廢除。 \n 在新的《競爭條例》下，競爭事務審裁處如信納某人已違反競爭守則，便可一如湯家驊議員剛才所說，命令以有關企業每年營業額的10%作為罰款，或如有關的違反行為持續多於3年，則最高以有關企業期間錄得最高、次高及第三高營業額的3個年度的營業額的10%作為罰款。所以，在現行機制下，《廣播條例》所訂的最高罰款額為100萬元，但將來在《競爭條例》所訂競爭條文生效後，可施加的最高罰款額將更為嚴厲。",
      "sequence": 111,
      "bookmark": "SP_PO_SCED_00123"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，局長沒有回答我的補充質詢，因為問題並不在於《競爭條例》所訂罰款額和吊銷牌照規定在處理上有何差距。局長剛才的答覆涉及《競爭條例》，但另一電視台並沒有違反《競爭條例》，而是違反了《廣播條例》，可是罰款上限仍只得100萬元。當局要麼向其罰款100萬元，要麼吊銷其牌照......",
      "sequence": 112,
      "bookmark": "SP_MB_TKW_00124"
    },
    {
      "title": "主席",
      "content": "你的跟進質詢是甚麼？",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，在這兩者之間為何不能增設更多懲處權力？沒有理由只能在吊銷牌照，以及罰款區區100萬元這兩者之間任擇其一。局長會否嘗試縮窄兩者之間的鴻溝？",
      "sequence": 114,
      "bookmark": "SP_MB_TKW_00126"
    },
    {
      "title": "主席",
      "content": "湯議員，雖然你剛才提出的補充質詢有提及吊銷牌照和罰款，但你現在提出的卻是另一項問題。請你再輪候提問。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，局長在主體答覆第(一)及(二)部分的最後一段表示，通訊局會考慮一籃子的因素，但當中並未包括會否考慮採用拍賣頻譜的方式。政府在發出3G電話牌照時是以拍賣頻譜的方式進行，而免費電視牌照同樣涉及頻譜，但卻從來沒有採用拍賣的方式。因此，我想請問局長，會否考慮把拍賣頻譜應用在免費電視台的營運方面？",
      "sequence": 116,
      "bookmark": "SP_MB_SCK_00128"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝議員的提問。我想指出，通訊局是頻譜的分配當局，而我剛才已在主體答覆中表示，兩間現有持牌機構尚未提出續牌申請。通訊局在收到有關的續牌申請時，相信會作出適當的處理。",
      "sequence": 117,
      "bookmark": "SP_PO_SCED_00129"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "單仲偕議員",
      "content": "是的，因為諮詢不是由那兩間公司啟動，是由政府啟動的。",
      "sequence": 119,
      "bookmark": "SP_MB_SCK_00131"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "單仲偕議員",
      "content": "我的補充質詢是，局長會否在諮詢中邀請公眾提供意見，探討應否在發牌方面引入拍賣頻譜的方式？",
      "sequence": 121,
      "bookmark": "SP_MB_SCK_00133"
    },
    {
      "title": "主席",
      "content": "局長，會否考慮引入拍賣頻譜？",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "其實，在2007年發出《無線電頻譜政策綱要》後，已有非常清楚的指引。正如剛才所說，通訊局是負責分配頻譜的機構，所以在現階段，我不能代表通訊局就此作出任何決定。",
      "sequence": 123,
      "bookmark": "SP_PO_SCED_00135"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我們也知道從行業發展角度而言，增發新的免費電視牌照可為電視行業增加很多台前幕後的人才，提供更多發展和就業的機會，最終有利電視和電影業的發展。 \n 現時的免費電視台營運由廣告推動，營運商很多時會側重於戲劇節目的製作，而較少考慮製作資訊、體育、文化藝術節目。我想問政府在增發新牌照時，會否以下列兩點作為考慮發牌的因素：第一，申請機構能否增加就業機會；以及第二，有關機構會否令文化、體育、藝術及資訊節目有所增加？",
      "sequence": 124,
      "bookmark": "SP_MB_MFK_00136"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，多謝議員的提問。我完全明白並理解培訓人才，特別是電視業的台前幕後人才，將可有助多個創意產業(包括電影業)的發展，這是十分重要的。所以，行政長官會同行政會議在考慮發牌時將顧及多方面的因素，包括可對本地廣播業、整體經濟和公眾帶來甚麼利益，而議員剛才提及的均是與此相關的因素，相信行政長官會同行政會議會作出適當的考慮。 \n 我可就此提供一些資料。其實在牌照條款中，一般會包括若干節目播放要求，包括必須播放資訊、藝術等不同範疇的節目，以及為兒童、青少年、長者提供紀錄片、時事節目等多元化而內容豐富的節目，藉以符合公眾對免費電視節目的要求。",
      "sequence": 125,
      "bookmark": "SP_PO_SCED_00137"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，局長容許通訊局如此縱容無綫電視“捉字蝨”，以90萬元的不公平競爭罰款和罰則輕輕帶過，實在令人感到震驚，也令人感到這個政策局以至整個政府在處理電視行業方面的無德、無能、無心。 \n 既然湯家驊議員剛才無法提出他的補充質詢，現在且讓我提問，當局對於電視行業，要麼採取吊銷牌照這個影響數以百萬計觀眾的大動作，要麼施以最高100萬元的罰款，正如現在判處的90萬元罰款，但難道在黑與白之間真的不能增設更多的灰色罰則嗎？",
      "sequence": 126,
      "bookmark": "SP_MB_CM_00138"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，很高興毛孟靜議員能重提湯家驊議員剛才的補充質詢，讓我有機會作答。所謂“吊銷牌照”，其實只是一個比較籠統的說法，在《廣播條例》目前所訂的牌照制度之下，我們是否只能吊銷牌照或罰款，而其阻嚇力又遠遠不足呢？其實不然。 \n 我們其實訂有一系列措施，以便根據《廣播條例》第13和14條，首先要求停止相關的反競爭行為，然後也可作出一些懲處。今次採取的懲處方式是施加罰款，要求作出聲明，以及禁止日後再作出這些反競爭行為，這是一連串的措施。至於剛才提到的吊銷牌照，我想解釋現行條例訂有一項只是暫時吊銷其牌照的程序，但若情況嚴重，也可以撤銷其牌照。所以，現階段已訂有一系列懲處措施，針對不同行為作出相應而適當的處理。 \n 我剛才在回答議員的補充質詢時已經指出，當新的《競爭條例》生效後，我們會針對這些反競爭行為，賦予競爭事務審裁處作出更多懲處的更大權力，以便因應有關行為的嚴重程度作出更加適當的懲處。所以，我認為現行制度已訂有一系列的措施，而將來在《競爭條例》的條文實施後，更能賦予法院新的權力以便作出處理。",
      "sequence": 127,
      "bookmark": "SP_PO_SCED_00139"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，局長沒有回答我的補充質詢，現有懲處的最高罰款額可以超逾100萬元嗎？",
      "sequence": 128,
      "bookmark": "SP_MB_CM_00140"
    },
    {
      "title": "主席",
      "content": "毛議員，局長已經作答。 \n 本會就這項質詢已用了超過23分鐘。如果議員不滿意，請循其他途徑跟進。最後一項口頭質詢。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "何俊賢議員",
      "content": "根據《公眾衞生及市政條例》第104A條，任何人士未獲主管當局的書面准許，而在政府土地上展示或張貼招貼或海報(包括在路旁展示宣傳品)，即屬犯罪。最近，有市民向本人投訴，指經常有團體在人流眾多的繁忙路段(包括主要商業區、旅遊熱點、交\n通樞紐等)的路邊欄杆上非法懸掛大量橫額，阻礙駕車人士的視線及分散其注意力，危害道路安全。此外，部分橫額日久破損和鬆脫，對行人及車輛造成阻礙並影響市容。就此，政府可否告知本會： \n(一) 過去3年，當局接獲多少宗有關非法懸掛橫額的投訴；當局的執法行動詳情為何(包括巡查次數、移除非法橫額的數量、向有關人士提出檢控的數字，以及有關人士被判處罰款總額)； \n(二) 當局有否考慮制訂非法懸掛橫額黑點的名單，以便進行針對性的巡查和執法行動；若有，詳情為何；若否，原因為何；及 \n(三) 鑒於有市民指出近年經常有人在食物環境衞生署(“食環署”)的巡邏人員已下班後，在公眾地方懸掛匿名或冒名而含有誹謗性內容的橫額，當局在過去3年接獲多少宗有關的投訴，以及有何跟進行動？",
      "sequence": 130,
      "bookmark": "SP_MB_SH_00143"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，地政總署由2003年5月起實施“路旁展示非商業宣傳品管理計劃”(“管理計劃”)，以管理路旁展示的非商業宣傳品，並於2011年8月對“管理計劃”的實施指引作出修訂。這些非商業宣傳品通常由立法會議員、區議會議員、區議會及其轄下委員會和非牟利機構等展示，藉以推廣和宣傳非商業活動及公眾關注的活動，以及發布公眾一般關注或令公眾受益的資料。 \n 為推行“管理計劃”，地政總署部分職員獲食環署署長授權，根據《公眾生及市政條例》(第132章)第104A(1)(b)條就路旁展示非商業宣傳品發出准許。食環署則根據上述法例第104C(1)條負責移走經地政總署核實為未經許可或不遵照實施指引而展示的宣傳品，並向相關人士追討移走費用。 \n 食環署定期與地政總署進行聯合行動，清除未經許可或不遵照實施指引而展示，以及鬆脫而妨礙行人、車輛經過的宣傳品。就未經准許而展示的非商業宣傳品而言，政府會視乎個別情況及相關法律決定是否向受益人或擁有人採取檢控行動，或是只向相關人士追討移走費用。 \n\n 至於未經准許而展示的商業宣傳品，包括橫額，一經發現，食環署會立刻清除。食環署人員若能在現場能夠發現張掛商業橫額人士或蒐集足夠證據(包括有關違規宣傳品上所載列的資料)，更會考慮檢控張掛商業宣傳品或橫額的違例者和宣傳品受益人。此外，食環署在2011年3月起實施新措施，根據《定額罰款(公眾地方潔淨罪行)條例》(第570章)向未經許可在公眾地方展示宣傳品(包括以“易拉架”展示宣傳品)的違例者發出1,500元定額罰款通知書。 \n 現就質詢答覆如下： \n(一) 在過去3年，食環署接獲有關未經准許而展示宣傳品的投訴及執法數字如下。 \n 有關未經許可在公眾地方展示宣傳品的投訴數目分別為2011年的3 399宗、2012年的3 651宗及今年截至8月的2 823宗。 \n 食環署移除的宣傳品分別為2011年的3 410 967件、2012年的3 340 171件及今年截至8月的2 140 014件。 \n 食環署就未經許可在公眾地方展示宣傳品的執法數字分別為2011年的3 315宗、2012年的4 492宗及今年截至8月的4 042宗。 \n 執法數字當中包括： \n 就未經許可在公眾地方展示宣傳品提出檢控，數字分別為2011年的112宗、2012年的84宗及今年截至8月的95宗； \n 就展示宣傳品對公眾地方造成阻礙提出檢控，數字分別為2011年的1 487宗、2012年的2 845宗及今年截至8月的2 948宗；及 \n 發出1,500元定額罰款通知書，分別為2011年的1 716張、2012年的1 563張及今年截至8月的999張。 \n 食環署並無備存巡查的統計數字。 \n\n(二) 食環署會按各分區的情況，包括接獲有關未經准許而展示宣傳品的投訴、巡查發現，以及區議會的意見，採取執法行動及決定與地政總署進行聯合行動所覆蓋的地點。 \n(三) 在過去3年，食環署並無接獲有關非法橫額含有誹謗性內容的投訴。食環署會繼續按照“管理計劃”及相關法例處理所有非法懸掛的宣傳品。",
      "sequence": 131,
      "bookmark": "SP_PO_SFH_00144"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，局長剛才避重就輕地回答我的補充質詢。當然，我知道局長是以食物及衞生局的角度來回答這項補充質詢。確實，食環署並沒有接獲關於非法橫額含有誹謗性內容的投訴，而我想現時出現有關誹謗性問題時，未必是找高局長的。所以，我的補充質詢是，如果涉及誹謗的話，有關這些內容，當局會否與其他相關部門接觸，例如保安局  政府可能不會回答這項問題  如果有的話，過去3年的跟進數字如何？如沒有，原因為何？將來又會如何作出跟進呢？",
      "sequence": 132,
      "bookmark": "SP_MB_SH_00145"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，如果接獲有關投訴  當然，何議員剛才也留意到，我們並沒有接獲有關的投訴  如果真的接獲有關投訴，我們會依法辦事。在統計數字方面，除了我剛才表示並無接獲的投訴類別外，如果何議員還需要其他統計數字的話，他可以提出，我在會議後會提交書面答覆。",
      "sequence": 133,
      "bookmark": "SP_PO_SFH_00146"
    },
    {
      "title": "主席",
      "content": "何議員，你的補充質詢是否未獲答覆？",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，局長沒有回答如何跟其他部門進行溝通，並跟進是項問題。",
      "sequence": 135,
      "bookmark": "SP_MB_SH_00148"
    },
    {
      "title": "主席",
      "content": "你是否要求取得其他部門的數字？",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "何俊賢議員",
      "content": "因為橫額的內容涉及誹謗性的......",
      "sequence": 137,
      "bookmark": "SP_MB_SH_00150"
    },
    {
      "title": "主席",
      "content": "請重複你的跟進質詢。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "何俊賢議員",
      "content": "如果非法橫額具誹謗性內容的的話，政府在收到這橫額後，會如何跟其他部門溝通？",
      "sequence": 139,
      "bookmark": "SP_MB_SH_00152"
    },
    {
      "title": "食物及衞生局局長",
      "content": "讓我盡量理解這項補充質詢，因為我已經表示我們並沒有接獲任何關於橫額內容涉及誹謗性字句的投訴。如果有的話，我們當然會視乎投訴的內容和需要，跟其他部門協調。",
      "sequence": 140,
      "bookmark": "SP_PO_SFH_00153"
    },
    {
      "title": "主席",
      "content": "由於梁耀忠議員不在席，我現在請譚耀宗議員提問補充質詢。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我以為你叫錯名字。我想跟進何俊賢議員剛才的補充質詢，並澄清一點。民建聯其實是受害者，因為我們不時發現在全港各區一些非法位置上，出現誹謗性的橫額來進行政治抹黑。我們地區的同事在發現後，均會立即投訴。 \n 局長的主體答覆竟然指出，在過去3年，並沒有接獲相關投訴。如此太平盛世，我們覺得很懷疑，會否有一個情況是，當我們投訴時，局長的同事根本不會就橫額的內容把投訴分類，只是登記有人在非法的位置懸掛橫額便了事，沒有深究橫額的內容是否含有誹謗成分、政治抹黑。是否由於上述的情況，局長才表示並沒有接獲有關的投訴呢？還是由於地政總署接獲有關投訴，局長卻不知道，因此表示沒有接獲呢？情況是否這樣呢？",
      "sequence": 142,
      "bookmark": "SP_MB_TYC_00155"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，讓我再嘗試理解這項補充質詢。我相信議員提出的問題，大多數應該不是與商業性橫額有關。以往在立法會也曾有議員提出相關的問題。我們接獲的投訴，一般涉及有人佔據某些位置或佔據已被劃定為不准許懸掛橫額的位置，用以懸掛橫額。另一些則指橫額阻礙行人，甚至投訴橫額導致危險交通情況。的確，我們沒有針對投訴的內容作出分類。 \n 但是，無論如何也好，大家可能留意到，我們在今年的4月2日已發表了新聞公報，宣布由於許多團體、議員作出反映，表示在許多公眾地方和甚至禁制展示區懸掛了大量橫額，對其他道路使用者和道路安全構成危險，所以我們宣布將會對未經准許而在公眾地方展示的非商業宣傳品，加強執法行動。 \n 在作出宣布後，我們並向有關團體發出警告信。再者，由4月2日至4月6日，我們也針對26個展示區向有關的團體發出口頭警告。接着，食環署和地政總署，在4月12日開始展開執法行動，移走被投訴地區的一些展板和宣傳品。 \n 總的而言，在4月至9月的聯合行動中，食環署共移走了1 200多張未經准許展示的非商業宣傳品，所以我們是有進行執法行動的。但是，就議員提及有關誹謗的問題，我們如果收到投訴，定會視乎該投訴是否涉及任何違反法例的情況，然後再作出跟進行動。",
      "sequence": 143,
      "bookmark": "SP_PO_SFH_00156"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，剛才局長在書面答覆中指出，就非商業的宣傳品，食環署會根據條例，經地政總署核實後，移走非法宣傳品或橫額。 \n 我希望局長澄清一點，因為我記得在上年度，他曾在本會指出，即使有未經准許的宣傳品或橫額在路旁展示，如果有關人士在場，便不會移走。這句話是否仍然有效呢？ \n 同時，書面答覆指出要經地政總署核實，其實兩個部門之間的關係如何？因為很多時候我們向食環署投訴，它表示要等待地政總署核實，才能跟進；而當我們向地政總署投訴時，地政總署卻又表示不會進行核實的工作。是否要容許這兩個部門互相推卸責任呢？當局是否有需要作出檢討呢？",
      "sequence": 144,
      "bookmark": "SP_MB_LYC_00157"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，地政總署和食環署採取聯合行動，其實是有原因的，因為所有非商業宣傳品的申請，均由地政總署批核，當中涉及土地業權的確認和批核展品的內容及規格等細節。 \n 此外，有關非商業宣傳品的投訴，經常涉及一些較為複雜的情況，例如：宣傳品的內容與申請的內容不符合；未經許可的宣傳品覆蓋了已經獲批准的宣傳品；已經獲批准的團體允許其他人使用其已經獲批准的指定展示點來展示其他展品；在同一個展示區內，某團體已獲批准的展示地點，被其他團體已獲批准的宣傳品錯誤佔用，前者因而將自己已獲批准的宣傳品展示於另一個非展示區等，所以，是有需要由地政總署核實的。所以，我剛才也說過，其實我們是視乎需要，由兩個署方共同執法。 \n\n 至於第一點，我相信我們並無一個原則，規定如果有關人士在場，便一定不可以予以移除。我們只是要分辨清楚，究竟展示品是有關人士意見的表達，還是有人違反“管理計劃”，在一些沒有申請及沒有指定的展示區內展示物品。我們原則上都會執法。",
      "sequence": 145,
      "bookmark": "SP_PO_SFH_00158"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "梁耀忠議員",
      "content": "局長沒有回答我的補充質詢。第一，有關檢討問題，如果兩個部門互相推卸......我們亦有親身經驗，便是拖延兩、三個月，也未能夠處理。他會否檢討這種做法？ \n 第二，有關澄清問題，局長曾很清楚說過，即使是未經申請的非商業性宣傳品，如果有關人士在場，亦不會檢控或拆除。他去年在議會內說過這點，他現在是否推翻所說過的話呢？",
      "sequence": 147,
      "bookmark": "SP_MB_LYC_00160"
    },
    {
      "title": "主席",
      "content": "議員應該只提出1項問題。鑒於梁議員要求澄清的事項比較簡單，局長，你有否補充？",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我想補充，由於兩個部門有合作的需要，所以會盡量採取聯合行動。就議員的質詢，我們會盡量減少兩個部門分開行事，讓一個部門澄清後，再交給另一個部門跟進。正是由於這個原因，所以才會有聯合行動。 \n 第二，我亦已經說過，並無一個既定原則，規定每逢有關人士在場，便不能移除。我們有時的確難於清楚分辨，究竟是純粹展示物品，還是某人的意見表達。但是，我們在“管理計劃”下，亦訂有很清楚的指引。我剛才亦已解釋，我們在今年4月開始，已加強了執法。",
      "sequence": 149,
      "bookmark": "SP_PO_SFH_00162"
    },
    {
      "title": "易志明議員",
      "content": "主席，根據當局的書面答覆，在過去3年，不論是投訴個案數字、食環署拆除的宣傳品、執法數字或提出檢控的數字，一直都是上升。這樣正正顯示，目前的執法情況並無成效，情況一直在惡化。我的業界朋友，尤其是的士業界，不斷向我提出，希望政府在這方面做得好一點，因為影響了道路安全。 \n 我想問政府，是否會繼續沿用現有條例和方法，抑或會考慮略為修改條例，加重罰則，尤其是針對那些屢次違規的人？",
      "sequence": 150,
      "bookmark": "SP_MB_FY_00163"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才已經說得很清楚，其實我們的“管理計劃”是根據現有法例來訂定，而這個“管理計劃”並已作出優化。不過，無論如何，在今年較早時，立法會的確曾經提出相關的質詢。我們其後在4月更發表了一份新聞公報，宣布我們會加強執法，並同時加強和有關人士的溝通，包括發出警告信和口頭警告。 \n 由4月至今，我們一直也在加強執法。我剛才已報告了一些數字，顯示在針對非商業展示品方面，這數個月的執法工作是已有成效的。大家從市面上亦應該觀察到，情況已經稍為收斂。當然，我們的執法行動結束後，這些人可以再犯，因此我們也要再做執法工作。所以，就整個情況，我不能說問題已經百分之一百杜絕，但我相信較過去應已有改善。",
      "sequence": 151,
      "bookmark": "SP_PO_SFH_00164"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "易志明議員",
      "content": "主席，我覺得局長沒有作答。",
      "sequence": 153,
      "bookmark": "SP_MB_FY_00166"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "易志明議員",
      "content": "我明白政府是根據現有法例行事，但我說的是，現時成效似乎並不明顯。政府會否考慮修改法例，加強罰則？",
      "sequence": 155,
      "bookmark": "SP_MB_FY_00168"
    },
    {
      "title": "主席",
      "content": "局長，議員是詢問會否加強罰則？",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝議員，但我剛才也有觸及這一點，便是由4月至今，自從我們加強“管理計劃”的執法工作後，其實已有一些成\n效。當然，我也同意是沒有可能完全杜絕問題的。所以，如果易議員要求一個直接的答案，我可以說，我們暫時沒有打算就這事修改法例。",
      "sequence": 157,
      "bookmark": "SP_PO_SFH_00170"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，局長在主體答覆第(三)部分提及，過去3年並無接獲有關非法橫額含有誹謗性內容的投訴。我想問一問，這是否由於投訴渠道不夠清楚？日後會否就這方面作出一些改進呢？",
      "sequence": 158,
      "bookmark": "SP_MB_NLS_00171"
    },
    {
      "title": "食物及衞生局局長",
      "content": "或許讓我簡單一點的說，我可以回去再作檢視。",
      "sequence": 159,
      "bookmark": "SP_PO_SFH_00172"
    },
    {
      "title": "黃定光議員",
      "content": "主席，易志明議員剛才提問的是事實。據我了解，即使是食環署和地政總署聯合行動，也是先發警告後移除，是用這種方法來對付非法橫額的。如果有人看守着橫額，違規人士隨時可以轉移陣地，一旦轉移陣地，你們的執法人員又要重新警告才能執法。我想問局長可否研究一下，制訂一些指引，指明經過警告後，即使違規人士把橫額搬往另一地點，只要是同一羣人便仍可以即時執法？",
      "sequence": 160,
      "bookmark": "SP_MB_WTK_00173"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我剛才也說過，在某些情況下，我們已經是即時執法的。",
      "sequence": 161,
      "bookmark": "SP_PO_SFH_00174"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，根據食物及衞生局的政策，非商業性橫額的位置是有指定的，但人們往往張貼在一些非法位置。但是，我們現在針對的，是這類橫額有部分往往屬於政治性橫額，而據我們觀察，食環署等相關部門是沒有正式處理的。 \n 我想問，如果遇到這些政治性橫額，例如法輪功這類橫額，食環署內部是否有指引無須拆除呢？",
      "sequence": 162,
      "bookmark": "SP_MB_LCC_00175"
    },
    {
      "title": "食物及衞生局局長",
      "content": "簡單的答案，是沒有的。",
      "sequence": 163,
      "bookmark": "SP_PO_SFH_00176"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。口頭質詢到此為止。",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，鑒於有評論指出，醫院管理局(“醫管局”)的管理存在多項問題，包括管理層“肥上瘦下”、醫院聯網各自為政、分配予各聯網的資源不均，以及病人輪候時間過長等，加上人口日漸老化帶來挑戰，食物及生局於較早前成立醫院管理局檢討督導委員會(“督導委員會”)。就此，政府可否告知本會： \n(一) 檢討的方式為何；誰人負責監察檢討的過程；公眾可如何參與檢討工作； \n(二) 檢討工作的時間表為何，包括預計的完成日期及公布報告日期； \n(三) 鑒於有人批評督導委員會欠缺前線醫護人員及病人權益組織的代表，當局會否採取措施提高督導委員會的代表性，例如委任更多的不同持份者為成員；若會，詳情為何；若否，原因為何； \n(四) 檢討的範圍為何，會否包括醫院聯網資源分配不均的問題；若會，詳情為何；若否，原因為何；有否訂立優先檢討的範疇；若有，詳情為何；若否，原因為何；及 \n(五) 鑒於有醫護界人士向本人反映，當局一直欠缺有效的機制，定期檢討醫管局的運作，以致醫管局問題叢生，當局會否考慮設立此機制；若會，詳情為何；若否，原因為何？",
      "sequence": 165,
      "bookmark": "SP_MB_AM_00180"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就麥美娟議員各部分的質詢，我分別回應如下： \n(一)、(三)及(五) \n 政府一向重視醫管局的工作，並一直有監督和檢討它的運作，務求醫管局能為市民提供優質的公共醫療服務。 \n 醫管局是根據香港法例第113章成立的獨立法定機構。相關法例明文規定醫管局需要有效運用醫院資源，以提供高水平的醫院服務。 \n 為確保公營醫療服務系統的管理及管治均向公眾負責，政府有3名官方成員(分別為食物及衞生局常任秘書長(衞生)、衞生署署長和財經事務及庫務局副秘書長)為醫管局大會的當然成員，參與醫管局的管治。而食物及衞生局局長每月均會與醫管局的管理層舉行會議，監察該局的工作。此外，政府亦會在每年財政預算總目的管制人員報告中列出醫管局的服務目標。這些服務目標涵蓋多個方面，包括市民取得的服務(如輪候時間)、醫管局服務的提供、服務質素、服務成本及人手等。醫管局大會和政府通過醫管局的定期匯報，按這些目標評估及審視醫管局的表現。 \n 醫管局成立至今超過20年，一直提供獲國際認可為高水平的醫療服務。考慮到人口老化及社會對醫療服務需求所帶來的變化，我們在本年8月成立了督導委員會，全面檢討該局的運作。 \n 督導委員會由食物及衞生局局長擔任主席，成員包括有非官方成員、官方成員及醫管局代表。督導委員會的非官方成員來自社會不同界別，包括醫生、護士、學者、醫管局前線員工，以及來自商界、社福界和病人組織的人士等。 \n 為能更全面考慮醫管局前線人員和不同規模的醫院的意見，政府於9月19日公布額外委任醫管局前線醫生和護士各一名，參與督導委員會的工作。 \n 督導委員會除了在組成本身已包含不同持份者外，亦計劃在檢討工作進行期間，透過不同途徑，例如舉辦聚焦小組討論或諮詢會，以及會見相關的業內組織，收集和了解社會上各持份者對是次檢討的意見。 \n(二)及(四) \n 關於督導委員會的檢討範圍，督導委員會在9月底舉行了首次會議，並同意將全面檢視醫管局的管理及聯網制度、資\n源管理、人事管理、服務水平及整體成本效益等事宜，以冀改善醫管局的運作，確保其作為公營醫療體系的基石和全民安全網，能持續提供優質服務，並能更好地應付社會發展和人口老化帶來的挑戰。 \n 視乎檢討工作的實際進度，我們期望檢討大約在1年左右完成。",
      "sequence": 166,
      "bookmark": "SP_PO_SFH_00181"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，據報章報道，香港中文大學的一項研究的結果顯示，曾喝酒的人士佔人口的百分比，由2006年的65%，上升至2012年的85%，而當中一成人是在政府於2008年撤銷對葡萄酒和酒精濃度不多於30%的酒類的稅項(“酒稅”)後，首次接觸酒精類飲品。進行該項研究的學者建議政府研究恢復／增加酒稅。就此，政府可否告知本會： \n(一) 有否與進行上述研究的學者聯絡，以了解該項研究的結果及有關的建議； \n(二) 有否就本港的酗酒人數在撤銷酒稅後是否有明顯的上升趨勢進行研究；及 \n(三) 有否考慮增撥資源，以提升對酗酒人士的協助和治療服務，並加強向青年人宣傳酗酒對身體健康的損害？",
      "sequence": 167,
      "bookmark": "SP_MB_LWF_00183"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，世界衞生組織指出，飲用酒精與癌症、心血管疾病及糖尿病等主要非傳染病有關；並確認應加強措施，減低酒精相關危害，用以預防及控制非傳染病。 \n 衞生署於2008年發表了一份名為《促進健康：香港非傳染病防控策略框架》的策略文件，就預防及控制非傳染病提出策略性的方向。為落實相關策略，政府於同年成立防控非傳染病督導委員會(“督導委員會”)，由食物及衞生局局長出任主席，成員來自各個界別，為防控非傳染病工作訂立方向和監督實施進度。 \n 減少酒精相關危害是防控非傳染病的一個重要優先行動範疇。為此，督導委員會轄下於2009年6月成立了飲酒與健康工作小組(“工作小組”)。工作小組經審視科學證據、評估本地情況後，於2011年10月出版了《香港減少酒精相關危害行動計劃書》(“《計劃書》”)，涵蓋5個優先範疇、10項建議和17項具體行動措施，概述各界防控酒精相關危害而合作推行的工作。工作小組在草擬《計劃書》內容時，已因應本地獨特情況，討論及考慮引進外地就減少酒害的介入措施和經驗。 \n 就質詢的3部分，現答覆如下： \n(一) 政府一直留意海外及本地有關飲酒與健康的各項最新研究結果。參與香港中文大學這項研究的學者亦是督導委員會和工作小組的成員之一。 \n 衞生署將繼續聯同相關界別及機構，落實《計劃書》中各項建議，為減少酒精相關危害開展全面工作。工作小組亦會密切留意及評估酒精對市民健康帶來的影響，適時向督導委員會反映和建議有效的控制措施。 \n(二) 衞生署自2005年透過“行為風險因素監測系統”，收集本港介乎18至64歲成年人士各種健康風險及相關行為的資料。飲用酒精方面的數據包括“被訪者於被訪前曾經飲過最少一杯酒精飲品的百分率”與“被訪者於被訪前30日內曾經飲過最少一杯酒精飲品的百分率”，而後者較能反映市民近期飲酒的情況。有關數據載於下表： \n年份 2005 2006 2007 2008 2009 2010 2011 2012 合計(%) 30.9 29.7 37.5 34.9 36.3 34.9 31.7 30.9 \n 如表所示，2008年前後數年被訪者於被訪前30日內曾經飲過最少一杯酒精飲品的百分率，數值處於29.7%與37.5%之間，未有呈現明顯上升或下降趨勢。 \n 衞生署將繼續監測飲酒情況和飲酒人士的特徵，以便及時作出準確評估。 \n(三) 政府一向十分關注飲酒與健康的課題，包括青少年酗酒問題。 \n 醫院管理局透過各聯網的精神科專科門診及各物質誤用診所，為有酗酒問題的人士提供適切的跨專業評估(包括精神科、臨床心理、護理和職業治療)及治療服務(包括住院、門診、社區支援、輔導和復康)。醫院管理局會繼續有效運用資源，提供高水平的服務。 \n 衞生署亦透過各種媒介，包括利用教育資料、24小時教育熱線、網頁及電子刊物致力加強公眾教育及宣傳酒精相關危害。 \n 衞生署學生健康服務由2007年10月起，向所有參加學生健康服務的小學三年級學生提供“健康小先鋒”工作坊健康教育，讓他們認識飲酒、吸煙和吸食危害精神毒品的禍害，從小建立正確的態度及掌握拒絕這些不良物品的技巧。 \n 學生健康服務的青少年健康服務計劃亦由2008-2009學年起，透過中學一年級“基本生活技巧訓練”的必選課程，以及專為中學一年級至六年級學生而設的“專題探討”課程，加強向中學生灌輸飲酒、吸煙和吸食危害精神毒品禍害的信息，強化青少年抗拒誘惑的技巧。",
      "sequence": 168,
      "bookmark": "SP_PO_SFH_00184"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，關於薪俸稅的統計數字，政府可否告知本會： \n(一) 過去3個課稅年度，每年並非按標準稅率繳納薪俸稅的人士所繳納的薪俸稅稅款，平均佔他們的收入的百分比，以及他們繳納的最高及最低薪俸稅款額； \n(二) 過去3個課稅年度，每年按標準稅率繳納薪俸稅的人數佔總數的百分比，以及按標準稅率繳納的薪俸稅款佔總額的百分比；及 \n(三) 關於2011-2012課稅年度薪俸稅收入的下列數據？ \n薪俸稅的款額 (港元) 須繳納左列薪俸稅 款額的人數 該人數佔工作 人口的百分比 無須繳納薪俸稅   1至1,000   1,001至2,000   2,001至5,000   5,001至10,000   10,001至15,000   15,001至20,000   20,001至30,000   30,001至40,000   40,001至50,000   50,001至60,000   60,001至70,000   70,001至80,000   80,001至90,000   90,001至100,000   100,001至200,000   200,001至500,000   500,001至1,000,000   1,000,000以上",
      "sequence": 169,
      "bookmark": "SP_MB_SCK_00186"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 過去3個課稅年度，每年按累進稅率(非標準稅率)繳納薪俸稅的人士及其所繳納的薪俸稅稅款情況表列如下： \n課稅年度 按累進稅率(非標準稅率)徵收薪俸稅的人士 佔總納稅人士的 百分比 稅款佔其入息總額的平均 百分比 最高稅款(港元) 最低稅款(港元) 2011-2012 98.3% 5.0% 796,000 1 2010-2011 98.2% 5.5% 729,000 1 2009-2010 98.4% 5.4% 672,000 1 \n\n(二) 過去3個課稅年度，每年按標準稅率繳納薪俸稅的人士及其所繳納的薪俸稅稅款情況表列如下： \n課稅年度 按標準稅率徵收薪俸稅的人士 佔總納稅人士的百分比 稅款佔總額的百分比 2011-2012 1.7% 38.8% 2010-2011 1.8% 39.0% 2009-2010 1.6% 36.0% \n(三) 2011-2012課稅年度有關薪俸稅的統計數字載列於附件。 \n 附件 \n2011-2012課稅年度薪俸稅 \n薪俸稅的款額 (港元) 須繳納左列薪俸稅 款額的人數 該人數佔工作 人口的百分比 0 1 971 100 54.68% 1至1,000 721 500 20.00% 1,001至2,000 170 600 4.73% 2,001至5,000 193 100 5.36% 5,001至10,000 72 300 2.00% 10,001至15,000 55 800 1.55% 15,001至20,000 46 700 1.30% 20,001至30,000 70 900 1.97% 30,001至40,000 51 100 1.42% 40,001至50,000 38 500 1.07% 50,001至60,000 30 000 0.83% 60,001至70,000 23 900 0.66% 70,001至80,000 18 700 0.52% 80,001至90,000 15 600 0.43% 90,001至100,000 12 700 0.35% 100,001至200,000 63 400 1.76% 200,001至500,000 36 700 1.02% 500,001至1,000,000 8 500 0.24% \n薪俸稅的款額 (港元) 須繳納左列薪俸稅 款額的人數 該人數佔工作 人口的百分比 1,000,000以上 4 000 0.11% 總數 3 605 100 100.00% \n註： \n2011-2012課稅年度，在3 605 100工作人口當中，有約1 634 000人須繳納薪俸稅，而當中約1 606 000人(98.3%)按累進稅率(非標準稅率)繳納薪俸稅，其餘約28 000人(1.7%)按標準稅率繳納稅款。",
      "sequence": 170,
      "bookmark": "SP_PO_SFST_00187"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，近日有報章報道，有商界人士指出某些行業(特別是零售業、建造業及飲食業)面對人手短缺問題，因此建議輸入外地勞工，但有工會成員則認為有關行業人手短缺是由於有關職位的薪酬待遇苛刻，造成人手流失到其他行業，而本地勞工整體供應充足。就此，政府可否告知本會： \n(一) 過去5年，零售業、建造業及飲食業每年的(i)就業人數、(ii)求職人數、(iii)遭解僱或遣散的人數、(iv)辭職人數，以及(ii)、(iii)和(iv)項的數字分別佔有關行業就業人數的百分比(按年及下表所述的年齡組別分項列出)； \n    (行業)／    (年份) 年齡 組別 (i)就業 人數 (ii)求職人數(佔就業人數的百分比) (iii)遭解僱或遣散的人數(佔就業人數的 百分比) (iv)辭職人數(佔就業人數的百分比) 19或 以下 \n20-29     30-39     40-49     \n年齡 組別 (i)就業 人數 (ii)求職人數(佔就業人數的百分比) (iii)遭解僱或遣散的人數(佔就業人數的 百分比) (iv)辭職人數(佔就業人數的百分比) 50-59     60或 以上 \n總數     \n(二) 過去5年，零售業、建造業及飲食業每年的平均職位空缺率、平均失業率、平均每月工資，以及平均每周工作時數，並按下表列出分項資料； \n     (行業) 年份 2008 2009 2010 2011 2012 平均職位空缺率      平均失業率      平均每月工資      平均每周工作時數      \n(三) 政府是否根據上文第(一)及(二)部分的資料評估香港的零售業、建造業及飲食業有否出現人手短缺或流失情況；若否，政府如何評估有關情況；及 \n(四) 有何新措施吸引港人加入零售業、建造業及飲食業，並且減少該等行業人手流失的情況？",
      "sequence": 171,
      "bookmark": "SP_MB_KWK_00189"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就郭偉強議員的質詢，現答覆如下： \n(一)及(二) \n 根據政府統計處的資料，有關數字分別詳列於附表一及附表二。 \n(三)及(四) \n 本港勞工供求的情況取決於當時的宏觀經濟環境、個別行業的發展情況、本地人口結構，以至就業及入境政策的實施狀況等多項因素。在評估香港不同行業的人力資源情況時，政府除了參考勞工數據外，亦密切留意上述不同因素的發展。 \n 在建造業方面，由於工程量近年持續上升，單是政府的基本工程開支便由2007-2008年度的205億元，增加至2013-2014年度的約700億元。我們預期有關開支在未來數年亦將會超過每年700億元。根據建造業議會(“議會”)的資料，樓房建造在過去一直是行業的主要工作，但近年基建發展所佔的比例有所上升。此外，現時註冊建造業工人當中約40%年齡為50歲或以上。因此，建造業正面對人手需求上升、工種技術錯配的情況，亦面對嚴重的工人老化問題。 \n 有鑒於未來數年的工程量及可能出現的建造業人力問題，當局於2008-2009年度開始部署一系列措施，以作應對。當中包括分別在2010年及2012年提供兩筆總共3億2,000萬元的撥款，用以支持議會加強對本地建造業人員的培訓，並透過推廣及宣傳，吸引更多人(特別是年青人)加入建造業。議會近年推出多項措施加強培訓，包括“強化建造業人力訓練計劃”及“承建商合作培訓計劃”。作為業界的協調機構，議會一直與持份者保持緊密聯繫，以評估市場的最新情況、檢視及適時調整培訓計劃，以應對人手需求。此外，當局亦致力營造建造業的關懷及安全文化，措施包括整潔工地、在工地提供更多福利設施、強化工人的安全訓練，以及提升有關工地安全的宣傳和推廣。 \n 在零售業方面，財政司司長已在今年年初成立零售業人力發展專責小組，由政府、業界及相關機構，攜手研究零售業的經濟前景與人力供求的問題。該專責小組計劃在今年內完成工作，提出合適的具體建議，以利零售業長遠發展。至於在飲食業方面，勞工處亦設立了飲食業招聘中心，為業內僱主及求職人士提供免費招聘及就業服務。 \n附表一 \n(1) 零售業 \n零售業／2008年： 年齡組別 (i)就業人數 (千人) (ii)期望從事零售業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 10.7 1.4[12.8] 0.4[3.3] 1.1[10.1] 20-29 79.9 3.1[3.9] 1.5[1.9] 3.5[4.4] 30-39 70.7 1.9[2.7] 1.3[1.8] 1.3[1.8] 40-49 73.5 1.5[2.1] 1.6[2.2] 1.5[2.1] 50-59 45.7 0.9[2.0] 1.3[2.8] 0.3[0.7] ≥60 12.0 *[*] *[*] *[*] 合計 292.6 8.9[3.1] 6.2[2.1] 7.8[2.7] \n零售業／2009年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事零售業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 10.0 1.7[16.8] 0.7[7.0] 1.0[9.7] 20-29 75.8 4.6[6.1] 3.8[5.0] 4.0[5.3] 30-39 70.0 2.9[4.1] 2.3[3.3] 1.8[2.5] 40-49 73.2 3.0[4.1] 2.8[3.8] 1.1[1.5] 50-59 48.2 0.9[1.9] 1.4[2.8] 0.4[0.9] ≥60 13.8 *[*] *[*] *[*] 合計 291.0 13.2[4.5] 11.1[3.8] 8.4[2.9] \n\n零售業／2010年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事零售業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 8.3 1.0[11.5] 0.4[5.0] 0.9[10.7] 20-29 76.0 4.8[6.3] 2.6[3.4] 5.1[6.7] 30-39 72.7 1.8[2.5] 1.1[1.6] 1.8[2.4] 40-49 75.6 1.5[2.0] 1.9[2.5] 1.1[1.5] 50-59 52.0 1.4[2.7] 1.8[3.4] 0.7[1.3] ≥60 14.9 *[*] *[*] *[*] 合計 299.4 10.6[3.5] 8.0[2.7] 9.5[3.2] \n零售業／2011年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事零售業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 9.0 0.9[9.8] *[*] 1.0[11.3] 20-29 81.0 3.4[4.2] 1.5[1.9] 4.4[5.4] 30-39 75.3 1.5[2.0] 0.9[1.2] 1.7[2.2] 40-49 77.6 1.3[1.7] 1.1[1.4] 1.3[1.7] 50-59 52.4 0.9[1.7] 0.9[1.7] 0.6[1.1] ≥60 17.0 *[*] *[*] *[*] 合計 312.3 8.0[2.6] 4.9[1.6] 9.0[2.9] \n\n零售業／2012年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事零售業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 9.1 0.6[6.6] *[*] 0.7[7.2] 20-29 86.8 3.1[3.5] 1.7[1.9] 3.7[4.3] 30-39 75.6 2.3[3.0] 1.3[1.7] 1.9[2.5] 40-49 74.4 1.5[2.1] 1.3[1.7] 1.3[1.7] 50-59 58.4 0.9[1.5] 1.1[1.8] 0.5[0.9] ≥60 18.1 *[*] *[*] *[*] 合計 322.4 8.5[2.6] 5.7[1.8] 8.1[2.5] \n(2) 建造業 \n建造業／2008年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事建造業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 1.4 *[*] *[*] *[*] 20-29 36.7 1.2[3.3] 1.7[4.5] 0.6[1.7] 30-39 61.1 2.0[3.3] 2.3[3.8] *[*] 40-49 84.7 4.5[5.3] 5.2[6.1] 0.6[0.7] 50-59 71.6 6.0[8.4] 7.2[10.1] 0.3[0.4] ≥60 9.8 0.6[6.3] 0.8[8.2] *[*] 合計 265.3 14.5[5.5] 17.3[6.5] 1.7[0.7] \n建造業／2009年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事建造業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 1.2 *[*] 0.3[21.1] *[*] 20-29 33.7 2.1[6.2] 2.4[7.2] 0.6[1.7] 30-39 62.5 3.6[5.8] 4.0[6.5] 0.3[0.5] 40-49 82.3 6.7[8.2] 7.7[9.4] 0.5[0.6] 50-59 71.0 10.0[14] 11.6[16.4] *[*] ≥60 11.7 1.2[10.4] 1.4[12.3] *[*] 合計 262.4 23.8[9.1] 27.5[10.5] 1.7[0.6] \n建造業／2010年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事建造業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 1.2 *[*] *[*] *[*] 20-29 32.8 1.6[4.8] 1.5[4.4] 0.9[2.7] 30-39 58.4 2.3[4.0] 2.7[4.6] 0.7[1.3] 40-49 78.4 3.7[4.8] 3.9[4.9] 0.8[1.0] 50-59 80.0 6.2[7.7] 7.0[8.8] 0.6[0.8] ≥60 14.0 1.0[7.4] 1.4[9.8] *[*] 合計 264.9 15.0[5.6] 16.4[6.2] 3.2[1.2] \n\n建造業／2011年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事建造業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 1.7 *[*] *[*] *[*] 20-29 35.2 1.1[3.1] 1.1[3.3] 0.5[1.4] 30-39 59.5 2.0[3.3] 2.2[3.7] 0.5[0.9] 40-49 77.0 2.8[3.7] 3.3[4.3] 0.5[0.6] 50-59 87.5 5.4[6.2] 6.4[7.3] 0.5[0.6] ≥60 16.1 0.9[5.3] 1.0[6.3] *[*] 合計 277.0 12.3[4.4] 14.2[5.1] 2.1[0.8] \n建造業／2012年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事建造業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 1.5 *[*] *[*] *[*] 20-29 36.7 1.3[3.6] 1.4[3.9] 0.6[1.6] 30-39 62.8 1.7[2.7] 2.0[3.3] 0.3[0.5] 40-49 76.4 2.2[2.9] 2.7[3.5] 0.4[0.6] 50-59 91.2 4.5[4.9] 5.3[5.8] *[*] ≥60 22.0 1.2[5.4] 1.6[7.2] *[*] 合計 290.7 11.0[3.8] 13.1[4.5] 1.7[0.6] \n\n(3) 飲食業 \n飲食業／2008年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事飲食業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 10.9 1.1[9.8] 0.4[3.3] 0.8[7.7] 20-29 40.9 1.6[4.0] 1.3[3.1] 2.2[5.3] 30-39 47.7 1.4[3.0] 1.1[2.3] 1.0[2.2] 40-49 64.6 2.5[3.9] 2.0[3.2] 1.2[1.9] 50-59 47.0 2.7[5.8] 2.5[5.4] 0.9[1.9] ≥60 8.1 *[*] *[*] *[*] 合計 219.2 9.5[4.3] 7.5[3.4] 6.2[2.8] \n飲食業／2009年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事飲食業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 9.5 1.5[15.5] 0.7[7.2] 1.3[14.1] 20-29 40.9 3.3[8.0] 2.1[5.0] 3.5[8.5] 30-39 45.7 2.3[5.0] 1.7[3.8] 1.1[2.3] 40-49 60.6 4.0[6.6] 3.6[6.0] 1.7[2.7] 50-59 47.6 2.9[6.0] 2.7[5.8] 1.3[2.8] ≥60 9.6 0.4[3.9] 0.3[3.3] *[*] 合計 213.8 14.2[6.7] 11.1[5.2] 9[4.2] \n飲食業／2010年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事飲食業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 9.6 0.9[9.4] 0.4[3.8] 0.8[8.6] 20-29 41.9 2.6[6.1] 1.6[3.8] 3.4[8.1] 30-39 45.4 1.9[4.2] 1.5[3.2] 1.3[2.8] 40-49 60.5 2.5[4.1] 2.1[3.5] 1.6[2.6] 50-59 49.3 1.9[3.9] 1.8[3.7] 0.9[1.8] ≥60 10.9 0.5[4.9] 0.6[5.3] *[*] 合計 217.6 10.3[4.8] 7.9[3.6] 7.9[3.7] \n飲食業／2011年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事飲食業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 9.3 0.5[5.0] 0.3[3.1] 1.1[11.4] 20-29 42.5 2.1[4.9] 1.2[2.8] 2.6[6.0] 30-39 47.0 1.7[3.7] 1.1[2.4] 1.3[2.8] 40-49 60.1 1.7[2.8] 1.2[2.0] 1.0[1.7] 50-59 51.2 2.0[3.9] 1.8[3.5] 1.1[2.1] ≥60 12.3 *[*] *[*] *[*] 合計 222.6 8.2[3.7] 5.8[2.6] 7.2[3.2] \n\n飲食業／2012年： 年齡組別 (i)就業 人數 (千人) (ii)期望從事飲食業的求職 人數(千人) [求職人數與 就業人數相對的比率(%)] (iii)遭解僱或遣散的失業 人數(千人) [遭解僱或遣散的失業人數與就業人數相對的比率(%)] (iv)主動離職的失業人數 (千人) [主動離職的失業人數與就業人數相對的 比率(%)] 15-19 9.3 0.6[6.6] 0.3[2.8] 1.0[10.8] 20-29 40.7 1.8[4.3] 1.0[2.4] 2.8[6.8] 30-39 45.0 1.2[2.7] 0.9[1.9] 1.3[2.8] 40-49 60.9 1.2[2.0] 0.9[1.5] 1.3[2.1] 50-59 53.2 1.7[3.1] 1.4[2.6] 0.9[1.7] ≥60 15.1 0.3[1.7] *[*] *[*] 合計 224.1 6.7[3] 4.6[2.1] 7.2[3.2] \n註： \n* 由於抽樣誤差相對較大，有關統計數字不予公布。 \n少於3 000的數字是根據較少的樣本而編製，抽樣誤差較大，須謹慎闡釋。 \n資料來源：政府統計處“綜合住戶統計調查”。 \n 附表二 \n(1) 零售業 \n年份 2008 2009 2010 2011 2012 平均職位空缺率(1)(2) 2.1 1.6 2.0 2.3 3.0 失業率(4)(%) 4.6 6.3 5.5 4.3 4.1 每月工資(5)中位數(7)(元) 沒有 數字(8) 8,600 8,900 9,900 10,300 每周工作時數(6)中位數(7) 沒有 數字(8) 48.0 48.0 48.0 48.0 \n\n(2) 建造業 \n年份 2008 2009 2010 2011 2012 平均職位空缺率(1)(3) 0.1 # 0.1 0.5 0.9 失業率(4)(%) 6.7 10.0 6.9 5.6 4.9 每月工資(5)中位數(7)(元) 沒有 數字(8) 13,000 13,700 15,200 16,100 每周工作時數(6)中位數(7) 沒有 數字(8) 48.0 48.0 48.8 50.3 \n(3) 飲食業 \n年份 2008 2009 2010 2011 2012 平均職位空缺率(1) 2.3 2.3 2.8 3.1 4.5 失業率(4)(%) 5.9 8.6 6.8 5.5 5.0 每月工資(5)中位數(7)(9)(元) 沒有 數字(8) 7,600 8,000 9,000 9,400 每周工作時數(6)中位數(7)(9) 沒有 數字(8) 54.0 54.0 54.0 54.0 \n註： \n(1) 平均職位空缺率的資料來自政府統計處就業及空缺按季統計報告。數字是指有關年度的4季平均數。職位空缺率的定義為職位空缺數目相對於“就業機會”(即就業人數與職位空缺數目的總和)的百分比。 \n(2) 零售業的職位空缺率統計數字所包括的行業範圍略欠完整，主要由於小販及零售攤檔並不包括在內(街市攤檔除外)。 \n(3) 建造業的職位空缺率數字只包括地盤工人，分判承建商的數據經由主要承建商提供。 \n(4) 失業率的資料來自政府統計處“綜合住戶統計調查”。有關按行業劃分的失業率，由於在計算分子和分母時，(i)失業人士是按其以前從事的行業劃分，因而未必能確實反映他們將從事工作的行業，而且(ii)亦沒有首次求職人士和重新加入勞動人口的失業人士以前從事行業的資料。因此，按行業劃分的失業率不能與整體的失業率作嚴謹比較，同時亦須謹慎闡釋。 \n(5) 工資包括基本工資、不屬賞贈性質的佣金及小費、保證發放的花紅和津貼，以及超時工作津貼。每月工資以最近的百位港元顯示。 \n(6) 2011年以前，工作時數包括合約╱協議工作時數和在僱主指示下超時工作的時數。如用膳時間沒有工作或不需工作，有關時間並不包括在內。從2011年起，參照《最低工資條例》下的工作時數定義，工作時數亦包括根據僱傭合約或勞資雙方的協議而被視為工作時間的用膳時間，不論在用膳時間內有否獲派工作。 \n(7) 平均值易受極高或極低值的數據所影響，因此採用中位數作為量度分布的集中趨勢的指標。兩者比較，中位數較為穩固，並不易受極高或極低數值的數據影響。 \n(8) 每月工資中位數及每周工作時數中位數是根據“收入及工時按年統計調查”所搜集的數據編製而成。該統計調查自2009年起每年進行，因此沒有2008年或以前的數字。 \n(9) “收入及工時按年統計調查”的飲食業數字包括下列行業：港式茶餐廳、中式酒樓菜館、非中式酒樓菜館及快餐店。 \n# 少於0.05%。 \n資料來源：政府統計處",
      "sequence": 172,
      "bookmark": "SP_PO_SLW_00190"
    },
    {
      "title": "黃國健議員",
      "content": "主席，近期多個工會向本人反映，由於政府一直忽視職業培訓，未來數年香港將會出現技術人才老化及斷層，機電工程署據聞也面對難以聘請新血加入該署的情況，嚴重影響香港的經濟發展及城市建設。就此，政府可否告知本會： \n(一) 機電工程署在2008年至2012年每年聘用的技工、技術員、助理工程師及工程師的數目分別為何，並按表一的年齡組別列出分項人數，以及他們的平均年齡； \n表一 機電工程署聘用技術人員的數目 年份： 技工 技術員 助理工程師 工程師 29歲或以下 人數 \n30至39歲     40至49歲     50至59歲     60歲或以上     總人數     平均年齡     \n(二) 是否知悉，職業訓練局(“職訓局”)在2008年至2012年，每年舉辦多少個基本技術課程及該等課程提供多少個學額；當中有多少名畢業生參加學徒訓練計劃；以及該等學員在完成學徒訓練課程後在相關行業的就業率為何(按表二列出)； \n表二 2008年至2012年每年舉辦的基本技術課程的資料： 年份 課程 數目 課程名稱 學額 畢業生參加 學徒訓練計劃 的人數 該等學員在 相關行業的 就業率 2008      2009      2010      2011      2012      \n(三) 是否知悉，職訓局在2008年至2012年，每年舉辦多少個兼讀制技工課程及該等課程提供多少個學額； \n(四) 是否知悉，2008年至2012年，職訓局、僱員再培訓局及教育局宣傳推廣學徒訓練計劃、再培訓課程及新高中學制的工作及開支為何(按表三分別列出)； \n表三 2008年至2012年每年的資料 年份： 職訓局 宣傳學徒 訓練計劃的 工作 僱員再培訓局 宣傳再培訓 課程的工作 教育局宣傳 新高中學制上 的工作 宣傳開支    在電視播放了多少次宣傳片 \n在報章雜誌上刊登了多少次廣告 \n\n年份： 職訓局 宣傳學徒 訓練計劃的 工作 僱員再培訓局 宣傳再培訓 課程的工作 教育局宣傳 新高中學制上 的工作 在中學舉辦了多少次推廣活動 \n在商場或街頭舉辦了多少次宣傳活動 \n (五) 是否知悉，過去3年，職訓局或其他培訓機構有沒有與香港鐵路有限公司、九龍巴士(一九三三)有限公司、新世界第一巴士服務有限公司、中華電力有限公司、香港電燈有限公司及香港中華煤氣有限公司等公用事業機構合辦學徒或其他職業訓練課程；如有，按年列出課程的名稱和受訓人數；及 \n(六) 有何新措施吸引年輕人參加學徒訓練課程，以積極培育香港的技術人員？",
      "sequence": 173,
      "bookmark": "SP_MB_WKK_00192"
    },
    {
      "title": "教育局局長",
      "content": "主席，政府致力為青年人提供靈活、多元及多階進出的升學和進修途徑。除了傳統的學術課程外，職業教育扮演舉足輕重的角色，為有志投身各行各業的青年，提供堅實的基礎。在技能培訓方面，政府一直積極推動社會各界，因應社會和行業的發展需要，為青年人提供全方位及多元化的職業培訓機會。 \n(一) 根據發展局提供的資料，機電工程署於2008年至2012年每年新聘用的技工／高級技工、技術員、助理工程師及工程師數目及年齡載於附件一。 \n(二) 有關職訓局於2008年至2012年提供機電工程業相關的全日制基本技術課程及有關畢業生參加學徒訓練計劃的統計數字載於附件二。雖然職訓局也有提供其他行業的全日制基本技術課程，但部分行業不屬學徒訓練計劃下的指定行業。 \n\n(三) 有關職訓局於2008-2009學年至2012-2013學年提供機電工程業相關的兼讀制技工課程的統計數字載於附件三。 \n(四) 有關學徒訓練計劃、再培訓課程及新高中學制於2008-2009財政年度至2012-2013財政年度的宣傳開支及工作統計數字載於附件四。 \n(五) 職訓局現時沒有與公用事業機構合辦職業訓練課程，但多間公用事業機構均鼓勵其僱員參加職訓局的現有課程。就此，2010-2011財政年度至2012-2013財政年度的有關統計數字載於附件五。 \n 此外，建造業議會與承建商合作推行“承建商合作培訓計劃”(“合作計劃”)，由建造業議會分別向學員及承建商提供培訓津貼及其他培訓開支，而承建商以“先聘用，後培訓”的方式，聘請學員在工地接受相關的培訓。多間公用事業機構及公營機構，包括香港鐵路有限公司、香港機場管理局、市區重建局、香港中華煤氣有限公司等，均鼓勵其工程承建商參與合作計劃，以培訓本地建造業工人。在合作計劃下，建造業議會於2011年至2013年9月期間，為公用事業機構及公營機構的承建商提供400多個相關培訓名額。 \n(六) 職訓局正積極研究新措施，並將繼續透過媒體、講座及其他活動介紹和推廣學徒訓練計劃，吸引有志投身有關行業的青少年參與。除了法定的學徒訓練計劃，職訓局亦在2011年年底以試點形式推出了服務行業“見習員訓練計劃”，以美容及美髮兩個行業的培訓為起點，為15歲或以上的青年人提供系統化的見習培訓，包括業內工作實習及相關的專業教育。職訓局正向其他面對人手短缺的服務行業進行諮詢，研究把試點計劃推展至這些範疇的可行性及相關安排。 \n 另一方面，機電工程署與17間機構，包括香港鐵路有限公司、中華電力有限公司、香港電燈有限公司、香港中華煤氣有限公司、水務署、職訓局下的學徒事務署、建造業議會、香港汽車工業學會、7個機電工程商會、香港機電業工會聯合會及機電工程署學徒協會，於2012年成立香港機電業推廣工作小組，並於2013年3月舉辦兩天展覽活動，主題是“香港機電業(技術人員) ― 就業及發展”，吸引超過\n2 700人次參觀。此外，工作小組提供了特定網頁、Facebook網頁及流動程式，讓社會大眾更容易了解機電業及吸引年青人參加有關機電工程的學徒訓練，為2013年學徒招聘提供了一個良好的業界推廣平台。2012年的相關學徒招聘共收到約600份申請，2013年則大幅提升至超過2 400份，招聘成績理想。工作小組會擬定未來的宣傳工作，以吸引年青人入行。 \n 此外，為使年青人更接受參加有關機電工程的學徒訓練，機電工程署於2012年的學徒招聘中，將學徒名稱改為見習技術員，亦在2013年的招聘中，加入了針對新高中畢業生的4年制訓練計劃，並提高薪酬，以吸引更多年青人入行。機電工程署於2012年及2013年分別聘請了122名及184名見習技術員。 \n 附件一 \n機電工程署於2008年至2012年每年新聘用的 技工／高級技工、技術員、助理工程師及工程師數目及年齡 \n2008年 技工／ 高級技工 技術員 助理工程師 工程師 29歲或以下 人數 1 90 35 5 30至39歲 27 13 1 19 40至49歲 14 7 0 17 50至59歲 9 0 0 1 60歲或以上 0 0 0 0 總人數 51 110 36 42 平均年齡 40 27 26 38 \n2009年 技工／ 高級技工 技術員 助理工程師 工程師 29歲或以下 人數 23 137 7 4 30至39歲 27 48 3 22 40至49歲 16 18 0 16 50至59歲 3 6 0 2 60歲或以上 0 0 0 0 \n2009年 技工／ 高級技工 技術員 助理工程師 工程師 總人數69 69 209 10 44 平均年齡 35 30 27 38 \n2010年 技工／ 高級技工 技術員 助理工程師 工程師 29歲或以下 人數 3 55 32 2 30至39歲 9 15 2 33 40至49歲 6 2 0 12 50至59歲 3 1 0 0 60歲或以上 0 0 0 0 總人數 21 73 34 47 平均年齡 39 28 27 37 \n2011年 技工／ 高級技工 技術員 助理工程師 工程師 29歲或以下 人數 36 65 28 0 30至39歲 30 21 3 26 40至49歲 15 8 0 7 50至59歲 4 1 0 0 60歲或以上 0 0 0 0 總人數 85 95 31 33 平均年齡 34 29 27 36 \n2012年 技工／ 高級技工 技術員 助理工程師 工程師 29歲或以下 人數 1 55 31 1 30至39歲 1 9 0 13 40至49歲 0 0 0 5 50至59歲 0 0 0 0 60歲或以上 0 0 0 0 總人數 2 64 31 19 平均年齡 32 25 26 37 \n\n附件二 \n有關職訓局於2008年至2012年提供機電工程業相關的 全日制基本技術課程及有關畢業生參加學徒訓練計劃的統計數字 \n學年 機電工程業相關的全日制基本技術課程數目 學額 2008-2009 8 1 930 2009-2010 6 1 810 2010-2011 6 2 170 2011-2012 6 1 380 2012-2013 6 2 080 \n財政年度 參加學徒訓練計劃的畢業生數目 學徒在相關行業的 就業率 2008-2009 964 98% 2009-2010 881 99% 2010-2011 778 99% 2011-2012 831 98% 2012-2013 525 97% \n 附件三 \n有關職訓局於2008-2009學年至2012-2013學年 提供機電工程業相關的兼讀制技工課程的統計數字 \n學年 機電工程業相關的 兼讀制技工課程數目 學額 2008-2009 8 2 180 2009-2010 8 2 020 2010-2011 10 2 170 2011-2012 10 2 240 2012-2013 10 2 420 \n\n附件四 \n有關學徒訓練計劃、再培訓課程及新高中學制於2008-2009財政年度至2012-2013財政年度的宣傳開支及工作統計數字 \n 財政年度 職訓局宣傳 學徒訓練計劃的工作(1) 僱員再培訓局宣傳再培訓課程的工作 教育局宣傳新高中學制的工作(5) 宣傳開支(元) 2008-2009 152,000 11,617,400 4,870,000 2009-2010 136,000 14,515,600 5,780,000 2010-2011 73,000 9,651,300 4,830,000 2011-2012 167,000 9,807,200 8,930,000 2012-2013 148,000 11,994,514 4,490,000 在電視台播放的宣傳片數目(2) 2008-2009 -- 2 17 2009-2010 -- 2 12 2010-2011 -- 1 7 2011-2012 -- -- 7 2012-2013 -- -- 12 報章雜誌廣告刊登次數 2008-2009 4 (3) 45 12 2009-2010 4 129 1 2010-2011 -- 96 6 2011-2012 4 128 7 2012-2013 -- 95 16 在中學舉辦推廣活動 場次 2008-2009 13 -- (4) -- 2009-2010 14 -- 超過60 2010-2011 14 -- 超過70 2011-2012 14 4 超過70 2012-2013 19 44 超過74 在商場或街頭舉辦推廣活動次數 2008-2009 -- 34 8 2009-2010 -- 42 4 2010-2011 -- 36 -- 2011-2012 -- 115 -- 2012-2013 -- 117 -- \n註： \n(1) 除表列的宣傳工作外，職訓局亦舉辦多項推廣活動，例如邀請相關行業機構參與“專業才華展示日”，介紹行業專業技能，並由專業技術員在場指導，讓\n年青人透過互動形式體驗行業技術。此外，職訓局每年舉辦“傑出學徒選舉”，並安排得獎學徒接受傳媒訪問，以及在分享會和學徒訓練簡介會等不同場合分享學徒經驗，更有效地推廣學徒訓練計劃。 \n(2) 僱員再培訓局及教育局均沒有備存播放宣傳片次數的資料，因此只提供宣傳片的數目。 \n(3) 職訓局另有邀請傳媒出席宣傳活動及安排訪問，更有效地推廣學徒訓練計劃。 \n(4) 僱員再培訓局於2011-2012財政年度開始在中學舉辦推廣活動。 \n(5) 除表列的宣傳工作外，教育局經不同途徑，例如為中學校長及教師舉辦專業課程、新學制“334”網上簡報、家長小百科、常見問題小冊子、數碼影像光碟、政府宣傳短片及聲帶、巡迴展覽和互動的分區家長座談會等，傳達新學制的重要信息。 \n 附件五 \n公用事業機構僱員於2010-2011財政年度至2012-2013財政年度 參加職訓局所提供的職業訓練課程的統計數字 \n公用事業 機構 職訓局 相關課程 參加課程的僱員數目 2010-2011 2011-2012 2012-2013 香港鐵路 有限公司 ― 機械工程 ― 屋宇裝備工程 ― 土木工程 ― 電子及通訊工程 ― 電機工程 65 111 76 九龍巴士 (一九三三) 有限公司 ― 汽車科技 ― 機械工程 91 84 71 城巴有限公司 ― 汽車科技 16 13 13 新世界 第一巴士服務 有限公司 ― 汽車科技 10 19 16 中華電力 有限公司 ― 電機工程 8 14 13 香港電燈 有限公司 ― 電機工程 3 3 4 \n公用事業 機構 職訓局 相關課程 參加課程的僱員數目 2010-2011 2011-2012 2012-2013 香港中華煤氣 有限公司 ― 氣體燃料工程 ― 電機工程 29 31 33 總數 222 275 226 \n註： \n以上數目只包括參加學徒訓練計劃的僱員數目。",
      "sequence": 174,
      "bookmark": "SP_PO_SE_00193"
    },
    {
      "title": "范國威議員",
      "content": "主席，關於本港外來人口的數字和入境政策，政府可否告知本會： \n(一) 2003年至2013年8月，每年持《前往港澳通行證》(下稱“單程證”)來港定居的人數(按表一列出)，以及每年分別透過(i)優秀人才入境計劃、(ii)資本投資者入境計劃、(iii)輸入內地人才計劃及(iv)非本地畢業生留港／回港就業安排申請入境／留港和獲批的人數(按表二列出)； \n (表一) 年份 以單程證來港的人數 2003  ...  ...  2013 (截至8月) \n  (表二) 來港 途徑 \n 年份 人數 (i) (ii) (iii) (iv) 申請 獲批 申請 獲批 申請 獲批 申請 獲批 2003         ...         \n來港 途徑 \n 年份 人數 (i) (ii) (iii) (iv) 申請 獲批 申請 獲批 申請 獲批 申請 獲批 ...         2013 (截至8月) \n (二) 2003年至2013年8月，透過(i)優秀人才入境計劃、(ii)資本投資者入境計劃及(iii)非本地畢業生留港／回港就業安排，獲批入境的人士的原居國家／地區的分布情況(按表三列出)； \n (表三) 來港途徑 \n原居 國家／地區 人數 (i) (ii) (iii) 內地    台灣    日本及韓國    俄羅斯    中東    歐洲    非洲    大洋洲    東南亞    南美洲    北美洲    其他    \n(三) 2003年至2013年8月，每年持單程證來港定居的內地人士中，不屬於家庭團聚而獲批來港的人數，以及該等人士獲\n批來港的5個最常見原因(例如領取遺產、無依兒童來港投靠親戚等)及分別的人數(按表四列出)； \n (表四) 獲批原因 人數 1.  2.  3.  4.  5.  \n(四) 鑒於《基本法》第二十二條第四款訂明：“中國其他地區的人進入香港特別行政區須辦理批准手續，其中進入香港特別行政區定居的人數由中央人民政府主管部門徵求香港特別行政區政府的意見後確定”，自回歸以來，特區政府有否與中央人民政府商討，以調整內地人士以單程證來港定居的配額及其相關的政策；如否，原因為何； \n(五) 2003年至2013年8月，每年由配偶為非香港永久性居民的內地孕婦在本港的公立醫院及私家醫院所生的活產嬰兒(下稱“雙非嬰兒”)分別的數字，以及2012年1月至2013年8月期間每月的相關數字(按表五及表六列出)； \n (表五) 年份 在港出生的“雙非嬰兒”數目 公立醫院 私家醫院 2003   ...   2013 (截至8月) \n \n(表六) 年份 月 在港出生的“雙非嬰兒”數目 公立醫院 私家醫院 2012 1   . . . \n2013 1   . . . \n8   \n(六) 透過第(一)部分提及第(iv)類來港途徑獲批留港工作的非本地畢業生當中，來港修讀公帑資助及自資的學士學位課程的人數分別為何；及 \n(七) 鑒於據報有內地人士雖然有在本港犯刑事罪行的紀錄，但仍獲批單程證來港定居，現時第(一)部分提及的5個申請來港的途徑有否機制拒絕有本港或境外刑事犯罪紀錄的人士來港；如否，原因為何，以及特區政府和內地當局有否計劃設立有關機制？",
      "sequence": 175,
      "bookmark": "SP_MB_GF_00195"
    },
    {
      "title": "保安局局長",
      "content": "主席，現就質詢答覆如下： \n(一) 2003年至2013年8月，持單程證來港人數如下： \n年份 持單程證來港人數 2003 53 307 2004 38 072 2005 55 106 2006 54 170 2007 33 865 2008 41 610 \n年份 持單程證來港人數 2009 48 587 2010 42 624 2011 43 379 2012 54 646 2013(截至8月) 30 668 \n2003年至2013年8月，(i)優秀人才入境計劃、(ii)資本投資者入境計劃、(iii)輸入內地人才計劃及(iv)非本地畢業生留港／回港就業安排的申請和獲分配配額／獲批人數如下： \n來港 途徑 \n 年份 人數 (i)(1) (ii)(2) (iii)(3) (iv)(4) 申請 獲分配 配額 申請 獲批 申請 獲批 申請 獲批 2003 - - 150 19 1 762 1 350 - - 2004 - - 465 272 4 470 3 745 - - 2005 - - 495 307 4 659 4 029 - - 2006 587 83 800 380 5 709 5 031 - - 2007 627 239 1 795 822 6 698 6 075 - - 2008 1 358 564 2 798 1 547 7 722 6 744 2 917 2 758 2009 1 296 593 3 391 2 606 8 055 6 514 3 315 3 367 2010 1 177 329 6 706 2 971 8 396 7 445 4 033 3 976 2011 1 674 286 3 384 4 187 9 591 8 088 5 313 5 258 2012 1 965 298 6 508 3 804 10 461 8 105 6 803 6 756 2013 (截至 8月) 1 248 161 4 560 2 357 6 779 5 157 6 213 6 156 \n註： \n(1) 優秀人才入境計劃於2006年6月28日推出。 \n(2) 資本投資者入境計劃於2003年10月27日推出。 \n(3) 輸入內地人才計劃於2003年7月15日推出。 \n(4) 非本地畢業生留港／回港就業安排於2008年5月19日推出。 \n(二) 2003年至2013年8月，透過(i)優秀人才入境計劃、(ii)資本投資者入境計劃及(iii)非本地畢業生留港／回港就業安排計劃，獲分配配額／獲批入境人士的國籍／地區分布情況如下： \n來港途徑 國籍／地區 人數 (i) (ii) (iii)(3) 內地 1 997 16 807(2) 26 857 亞太區(1) 291 1 513 1 414 北美洲 163 552 歐洲 94 294 南美洲 3 77 非洲 5 29 \n註： \n(1) 不包括內地。 \n(2) 透過資本投資者入境計劃申請來港定居的中國籍人士，必須已取得外國永久性居民身份。 \n(3) 入境事務處(“入境處”)沒有就非本地畢業生留港／回港就業安排獲批來港的人士，備存內地以外的國籍／地區統計數字。 \n(三) 單程證制度是以家庭團聚為政策目標。在這政策目標下，內地當局由1997年5月開始設立“打分制”，為單程證制度訂下公開和具透明度的審批準則，按客觀標準審定申請人的資格及赴港次序，並會在網上公布審批放行分數線。根據入境處在羅湖邊境出入境管制站就持單程證來港人士進行的問卷調查，多年來透過單程證制度來港定居的人士當中，約一半(49.4%)與配偶團聚，一半(48.8%)與父母團聚，另有少數與子女團聚、無依兒童投靠親屬(1.8%)等。 \n(四) 特區政府一直有就整體單程證政策與內地當局交換意見，以及反映社會各界的訴求。內地當局亦不時就單程證制度作出調整及優化，例如內地當局由2011年4月1日起，容許合資格的港人內地“超齡子女”按序申請單程證，善用過去剩餘的單程證名額，回應他們來港與父母團聚的訴求。 \n\n(五) 入境處沒有備存“雙非嬰兒”在本港公立醫院及私家醫院出生的分項數字。2003年至2013年7月內地婦女在港所生嬰兒數字可參看附表一及附表二。 \n(六) 入境處沒有備存循非本地畢業生留港／回港就業安排獲批來港人士曾就讀的學位課程類別的相關統計數字。 \n(七) 中港雙方自1990年代開始建立通報機制，將在港違法的內地訪客資料，按時送交內地公安機關跟進。而有關人士在2至5年內不會獲發證件來港(包括雙程證及單程證)。入境處會小心謹慎審理所有入境申請，包括考慮申請人是否有不良紀錄，亦會透過中港兩地執法部門的聯繫，遏止內地人士來港進行違法活動。 \n 附表一 \n2003年至2013年內地女性在香港所生的活產嬰兒數目 \n年份 內地女性在香港所生的活產嬰兒數目(1) 其配偶為香港 永久性居民 其配偶為 非香港永久性居民(2) 其他(3) 小計 2003 7 962 2 070 96 10 128 2004 8 896 4 102 211 13 209 2005 9 879 9 273 386 19 538 2006 9 438 16 044 650 26 132 2007 7 989 18 816 769 27 574 2008 7 228 25 269 1 068 33 565 2009 6 213 29 766 1 274 37 253 2010 6 169 32 653 1 826 40 648 2011 6 110 35 736 2 136 43 982 2012 4 698 26 715 1 786 33 199 2013 (截至7月) 2 667 492 24 3 183 \n註： \n(1) 根據入境處出生登記數字。 \n(2) 包括香港非永久性居民(來港少於7年的內地人士包括在這類別)及非香港居民。 \n(3) 在出生登記時，內地母親並沒有提供嬰兒父親居民身份的資料。 \n 附表二 \n2012年與2013年內地女性每月在香港所生的活產嬰兒數目 \n年份 月份 內地女性在香港所生的活產嬰兒數目(1) 其配偶為 香港永久性居民 其配偶為非香港 永久性居民(2) 其他(3) 小計 2012 1 357 2 266 131 2 754  2 368 2 440 159 2 967  3 410 2 451 170 3 031  4 345 2 210 175 2 730  5 380 2 473 180 3 033  6 340 2 308 157 2 805  7 325 2 410 158 2 893  8 399 2 408 142 2 949  9 402 1 894 139 2 435  10 427 2 141 149 2 717  11 499 2 173 135 2 807  12 446 1 541 91 2 078 \n2013 1 433 201 12 646  2 346 40 2 388  3 362 48 3 413  4 382 39 1 422  5 372 47 3 422  6 328 55 1 384  7 444 62 2 508 \n註： \n(1) 根據入境處出生登記數字。 \n\n(2) 包括香港非永久性居民(來港少於7年的內地人士包括在這類別)及非香港居民。 \n(3) 在出生登記時，內地母親並沒有提供嬰兒父親居民身份的資料。",
      "sequence": 176,
      "bookmark": "SP_PO_SS_00196"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，本人獲悉，鑒於單車旅遊被公認為既環保又健康的運動，不少國家正積極規劃和發展單車徑設施。土木工程拓展署正按照2007-2008年度施政綱領的承諾，分階段在新界發展單車徑網絡。上水至馬鞍山段工程，以及屯門至上水段工程分別預計會於2013年及2016年的年底完成，屆時新界將會有一條總長82公里的單車徑網絡。另一方面，政府正逐步縮減新界邊境禁區的覆蓋範圍。就此，政府可否告知本會： \n(一) 有否計劃把單車徑網絡擴展至不再屬邊境禁區範圍的土地；如有，詳情為何；如否，原因為何； \n(二) 有否計劃在發展海濱用地時，把發展單車徑納入有關的規劃內；如有，詳情為何；如否，原因為何； \n(三) 有否制訂新的單車徑管理措施，以配合單車徑的不斷拓展；會否參照外國經驗，設立公共單車租用系統及推廣單車旅遊；如會，詳情為何；如否，原因為何；及 \n(四) 有否為推動單車旅遊制訂宣傳計劃；如有，詳情為何；如否，原因為何？",
      "sequence": 177,
      "bookmark": "SP_MB_YSW_00198"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，土木工程拓展署現正分階段發展全長約104公里的新界單車徑網絡作康樂用途。擬建的單車徑網絡包括約82公里由馬鞍山經沙田、大埔、粉嶺、上水、元朗、屯門至荃灣的主幹線，以及約22公里由主幹線向外伸延的分支單車徑路段。連接馬鞍山至上\n水的單車徑工程正在進行中，按該署預計，將於2013年年底完成。而屯門至上水段的首階段工程將於2013年年底展開，預計於2016年年底完成。其餘路段分別處於初步設計或詳細設計階段。 \n 就姚思榮議員質詢的各個部分，我的答覆如下： \n(一)及(二) \n 發展局表示，規劃署於2010年完成的“邊境禁區土地規劃研究”，初步建議在研究範圍內興建東、西兩段單車徑(見附圖)。西段可連接新界青山公路的主要單車網絡，而東段可沿蓮麻坑路連接未來坪輋／打鼓嶺新發展區的單車網絡。上述建議的可行性有待進一步研究，包括如何接駁現有和擬議的單車網絡及其他道路改善計劃，現階段未有任何具體方案。 \n 在規劃發展海濱用地時，政府會審慎研究興建單車徑的可行性。在環境許可的情況下，政府會加設單車徑及相關設施，方便市民以單車作為康樂或短途代步用途。考慮的相關因素，包括與地區整體發展及附近土地用途的配合、配套設施、地理環境、道路安全、交通管理安排及公眾的意見。 \n(三) 現時單車徑由有關部門按其執法權力及職能分工管理，例如運輸署負責在公用道路的單車徑的交通管理、路政署負責單車徑的維修，而警方則負責執法。此外，道路安全議會、警方及運輸署亦會透過宣傳及教育提高市民單車安全方面的意識，以減少涉及單車的意外事故。 \n 運輸署曾於2010年委託顧問公司進行“香港現有新市鎮單車徑網絡及停泊設施交通運輸研究”，包括參考海外經驗，研究在新市鎮發展公共租用單車服務系統的可行性，該研究得出以下的結論： \n\n(i) 一個公共租用單車服務系統需要同時在多個地點提供公共租用單車服務，方便市民或旅客租用、退還、更換單車等，系統才具吸引力。 \n(ii) 由於公共租用單車服務系統需要頻密遷移單車，以平衡各個租單車點可供使用的單車數目，以及維修單車及配備替補單車以供單車維修及失竊時作後補之用，因而會牽涉較高昂的營運成本。 \n(iii) 現時私營單車租賃服務已能滿足市場的需要，無需另設公共單車租用系統。 \n 香港土地空間有限，如要同時在多個地點提供公共租用單車服務系統，並不容易；同時也要考慮到現時市民對單車泊位的需求日增。因應社會上使用單車的風氣日盛，運輸及房屋局會檢視如何優化目前的“單車友善”政策和措施。 \n(四) 旅遊事務署正與漁農自然護理署和香港旅遊發展局(“旅發局”)合作，透過旅發局的“香港郊野全接觸”推廣平台，推介以自然為本的綠色旅遊活動。旅發局利用網站、旅遊指南、手機程式及旅客諮詢中心等不同途徑，介紹香港多個綠色景點，以及各式免費及由業界營辦的綠色旅遊活動，當中包括“香港單車遊”活動，讓旅客騎單車在新界西北觀賞候鳥及圍村特色，並到元朗飲茶享用點心。旅發局並會在“香港郊野全接觸”活動期間，加入為旅客而設的單車導賞團。 \n 現時，單車旅遊並非訪港旅客的熱門活動。這類活動主要對長途市場，包括美加、歐洲及澳洲的大自然愛好者，較具吸引力。不過，旅發局會繼續以“香港郊野全接觸”平台推介精選單車旅遊路線。旅發局亦相信，當上述土木工程拓展署連接新界西北及新界東北單車徑的工程全面完成後，將有助提升公眾在單車活動方面的整體體驗，對推廣單車旅遊亦有正面的作用。 \n圖",
      "sequence": 178,
      "bookmark": "SP_PO_STH_00199"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，本人近日收到醫療輔助隊成員的投訴，指稱醫療輔助隊的管理人員要求隊員無償出席一些與大型活動相關的訓練和簡介會(“訓練”)，並要求隊員簽署無償同意書(俗稱“藍更紙”)，以表明自願放棄領取有關的薪酬，而拒絕簽署的隊員便會失去有關的執勤機會。然而，根據《輔助隊薪酬及津貼條例》(第254章)(“《條例》”)第9條，隊員在接受訓練期間，有資格獲支付有關的薪酬。就此，政府可否告知本會： \n(一) 過去3年，在各個全港性的大型活動(例如渣打香港馬拉松、樂施毅行者等)中執勤的醫療輔助隊隊員人數，以及當中曾簽署無償同意書的隊員人數；及 \n(二) 醫療輔助隊的管理人員以甚麼準則，決定要求隊員簽署無償同意書，以及有否評估該做法有否抵觸《條例》的上述規定？",
      "sequence": 179,
      "bookmark": "SP_MB_PSP_00201"
    },
    {
      "title": "保安局局長",
      "content": "主席，醫療輔助隊為香港特別行政區保安局轄下的一個輔助部隊，根據香港法例第517章《醫療輔助隊條例》招募志願隊員。一般來說，隊員參與醫療輔助隊的執勤或訓練皆為自願性質。 \n 根據香港法例第254章《輔助隊薪酬及津貼條例》第7條及第9條，醫療輔助隊隊員在志願執勤或接受訓練期間，均有資格申領有關薪津。然而，隊員有可能因個人理由，自願放棄該等薪津。故此，醫療輔助隊管理人員在安排隊員執勤或訓練時，會在事前知會各參加者可以因應個人原因而自行決定是否簽署“無償同意書”(“同意書”)。填寫同意書的目的，是為方便個別隊員在選擇不申領薪津時，仍可記錄該名隊員出席了該項志願服務或訓練。而在同意書上，亦清楚列出隊員的權利，包括是否自願放棄接受該等薪酬及津貼。同意書的使用全屬自願性質，並由該隊員及其所屬單位主管簽署確認。醫療輔助隊的管理人員並不會主動要求隊員簽署同意書。 \n\n 由於隊員是自願選擇是否參與執勤及出席訓練，亦可因個人理由而決定是否申領相關薪津或簽署同意書以放棄申領有關薪津，故該項安排並沒有抵觸任何《輔助隊薪酬及津貼條例》的相關規定。 \n 在過去3年，醫療輔助隊參與大型活動的執勤隊員人數及當中簽署同意書人數如下： \n  2010 2011 2012 渣打馬拉松 執勤人數 474 576 664 簽署同意書人數 32 19 32 樂施毅行者 執勤人數 354 358 362 簽署同意書人數 8 8 7 農曆年 煙花滙演 執勤人數 220 191 214 簽署同意書人數 3 2 1 國慶 煙花滙演 執勤人數 218 263 217 簽署同意書人數 3 2 6",
      "sequence": 180,
      "bookmark": "SP_PO_SS_00202"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，本會在去年11月通過動議，要求政府承諾於今年3月底前發出額外的本地免費電視節目服務牌照(“免費電視牌照”)，行政長官早前亦曾表示會盡快處理有關申請。然而，有市民向本人反映，開放本地免費電視市場已是大眾共識，但政府一直拖延發出免費電視牌照，處理有關申請超過兩年卻仍未有審批結果，期間亦未有對外詳細交代進展。就此，政府可否告知本會： \n(一) 由去年11月至今，政府在增發免費電視牌照方面的工作進展為何；為何需要漫長時間審批申請； \n(二) 鑒於有報章報道，行政長官會同行政會議曾於上月討論有關發出免費電視牌照的程序，行政會議秘書處曾否提供任何資料或支援，協助行政長官會同行政會議作出有關討論；如有，詳情為何；及 \n(三) 鑒於通訊事務管理局(“通訊局”)較早前裁定電視廣播有限公司(“無綫電視”)違反《廣播條例》(第562章)的競爭條文，\n並施加罰款90萬元，惟有市民質疑有關裁判未能有效阻止無綫電視濫用其支配優勢，政府會否短期內增發免費電視牌照，以扭轉一台獨大的局面；如會，具體時間表為何；如否，原因為何？",
      "sequence": 181,
      "bookmark": "SP_MB_CM_00204"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就香港電視網絡有限公司、奇妙電視有限公司及香港電視娛樂有限公司分別提交的本地免費電視節目服務牌照申請(“3宗申請”)，前廣播事務管理局(即通訊局的前身)早前已按照《廣播條例》(第562章)(“條例”)及既定程序，根據多項相關因素完成審核3宗申請，並就該等申請向行政長官會同行政會議提交建議。 \n 就質詢的3部分，我的答覆如下： \n(一)及(二) \n 當局一直根據條例及既定程序，盡快且謹慎地處理3宗申請。正如當局曾在不同場合多次解釋，由於審理3宗申請涉及複雜的事宜，包括有關法例條文的規定和程序公義的問題，因此需要時間小心處理。由於3宗申請現正由行政長官會同行政會議審議，對於傳媒就該等申請的報道，政府現階段不適宜作出回應。 \n(三) 一直以來，政府的廣播政策是促進本地廣播業持續發展，鼓勵業界公平競爭、投資及採用新科技，為市民提供高質素、多選擇的電視節目。有關政策一直維持不變。此外，條例有相關條文處理廣播業的反競爭行為，其中條例第13條訂明，持牌人不得從事通訊局認為目的在於防止、扭曲或在相當程度上限制電視節目服務市場競爭的行為，亦不得從事通訊局認為會有如此效果的行為；條例第14條則規定，在電視節目服務市場處於支配優勢的持牌人，不得濫用其支配優勢。通訊局可就反競爭行為作出的投訴作出調查，而違反有關條文的持牌人可遭通訊局施加罰款或其他懲罰。正如問題中提及，通訊局早前根據條例展開調查，最後裁定無綫電視的某些行為違反條例的競爭條文(“通訊局的裁決”)，通訊局的裁決中其中一項指示，是要求無綫電視於4個月內提交報告，說明和確認無綫電視為遵從通訊局的指示而採取了的步驟。我們相信通訊局會繼續留意電\n視市場的情況，切實執行條例的競爭條文，以確保所有持牌人，特別是具市場支配優勢的持牌人，不得從事法例禁止的反競爭行為。 \n 至於3宗申請，正如上文答覆所提及，當局一直嚴格遵守有關法例要求及既定程序，盡快且謹慎地處理。當行政長官會同行政會議作出決定後，我們便會盡快公布結果。",
      "sequence": 182,
      "bookmark": "SP_PO_SCED_00205"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，不少市民向本人投訴，儘管政府兩年來推出了一連串的冷卻過熱樓市措施，私人住宅單位的售價及租金卻未有下降。亦有不少綜合社會保障援助(“綜援”)計劃的受助人向本人哭訴，他們獲社會福利署發放的租金津貼，不足以支付分間樓宇單位(俗稱“劏房”)的租金，因此被迫在天橋底露宿。就此，政府可否告知本會： \n(一) 是否知悉，現時全港各區議會分區分別有多少名露宿者； \n(二) 鑒於有市民指出，政府推出一連串的冷卻過熱樓市措施後，私人住宅單位的售價及租金未見下降，有否評估現時私人住宅單位的售價及租金是否已達市民無法承受的水平，以及該情況是否有關的局長或官員錯估形勢，以致房屋政策連番失誤所致；若評估結果為是，會否要求行政長官及有關的局長就此問責下台；若評估結果為否，原因為何；政府有否評估現時樓價及租金再上升多少才算不合理；若有評估，結果為何； \n(三) 是否知悉，現時深水、觀塘及九龍城區內設有升降機的大廈的“劏房”的平均每月呎租為何；及 \n(四) 現時領取租金津貼的綜援受助人的數目及百分比為何；有否評估，現時單身或長者綜援受助人領取的租金津貼是否足以支付私人住宅單位的租金；若評估結果為是，現時的租金津貼可供該等受助人在第(三)部分所述的地區租用面\n積多大的單位；若評估結果為否，會否增加租金津貼的金額？",
      "sequence": 183,
      "bookmark": "SP_MB_LKH_00207"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府的房屋政策目標，是協助基層市民“上樓”(即入住公共租住房屋(“公屋”))，以滿足其基本住屋需求；讓市民按自己的負擔能力和條件，選擇安居之所；在公屋之上，提供有資助的自置居所，搭建置業階梯；以及維持私人樓市健康平穩發展，並在供應緊張的情況下，優先照顧香港永久性居民的需要。 \n 在綜合勞工及福利局及差餉物業估價署提供的資料後，我現就梁國雄議員質詢的4個部分答覆如下： \n(一) 根據社會福利署(“社署”)露宿者名冊的紀錄數字，在本年8月31日，全港各區共有674位露宿者。各區數字見附件一。 \n(二) 近年私人樓市熾熱，至去年達至非理性亢奮的地步。在私人住宅樓價方面，2012年首10個月，整體樓價上升達24%，當時價位較2008年的低位大幅增加114%。2012年10月底宣布加強額外印花稅及推出買家印花稅後，即時對樓市產生明顯的降溫作用，令升勢放緩。2012年全年共錄得升幅26%。可是，2013年年初樓市回復熾熱，首兩個月每月平均上升2.7%，至2013年2月中推出新一輪的需求管理措施(即從價印花稅增加一倍)後，樓市始較實質地冷卻下來。目前樓市好淡爭持，2013年3月至8月間，整體樓價平均每月輕微上升0.4%。 \n 兩輪的需求管理措施，總的來說，是有成效的；若果政府未有推出這些措施，私人樓市會似脫韁之馬，非理性地上升，不斷增加資產泡沫的風險。目前全球仍處低息及游資充裕的環境，其他一些大城市亦同樣面對樓市熾熱帶來的衝擊，因此我們不應鬆懈，輕談“撤招”或“減辣”。 \n 政府亦一直密切留意私人樓宇租務市場的發展和租金水平的趨勢。2012年私人樓宇租金上升11.3%；今年至8月再上升2.7%，私人樓宇租金受到租盤供求、物業市場氣氛、以\n至經濟大環境等多個因素所影響。我們完全明白，解決住宅物業市場供求緊張的根本之道，在於增加房屋供應及開發更多土地作房屋用途。最近發表的長遠房屋策略諮詢文件，提出未來策略方向，包括大量增建公屋，以解基層住屋之困。 \n 社會上(包括立法會一些議員)有提出推行租務管制，以壓抑租金升勢，但政府擔心，推行這些措施反而會即時減低業主出租單位的意欲，令供應減少；同時，亦可能導致業主在開始協議租賃時盡量提高租金，以減低將來受租務管制的影響。在當前供應不足下，將對有住屋需求的人士未見其利，先受其害。 \n(三) 差餉物業估價署和政府統計處並沒有分析深水埗、觀塘及九龍城區內設有升降機的大廈的“劏房”的租金資料。但作為參考，根據差餉物業估價署截至本年8月的臨時數字，就A類小面積私人住宅單位(1)的每月平均租金而言，長沙灣(包括深水埗)、九龍城和黃大仙、以及牛頭角和觀塘3個地區分別為每平方米287元，228元，以及248元。 \n(四) 合資格的綜援家庭可獲發租金津貼，以支付住屋的開支。津貼金額相等於該住戶實際支付的租金，或者是按符合領取綜援資格的家庭成員人數釐定的最高金額(見附件二)，以較低者為準。社署署長亦可行使酌情權，批准向居於私人房屋並正在輪候體恤安置或受資助安老院舍的綜援住戶，發放超過最高金額的租金津貼，以繳付其實際支付的租金。在2013年6月，共有251 158宗綜援個案。232 586宗綜援個案的申請人(包括住在院舍)有申領租金津貼，其中居住在公屋的有146 472宗(佔63%)，居住在私人住宅的有34 598宗(佔15%)。現時綜援租金津貼可全數支付絕大部分的公屋住戶(98%)及48%的私人住宅住戶的租金。社署沒有樓宇租用面積的相關資料。 \n (1) A類單位指實用面積少於40平方米，設有專用的煮食設施和浴室(及／或廁所)的獨立居住單位。 \n 政府每年按甲類消費物價指數中私人房屋租金指數的變動調整租金津貼最高金額。社署在2012年及2013年分別把綜援租金津貼最高金額上調5.7%及7.8%。 \n 為紓緩一些租住私人樓宇的綜援住戶在周期性租金上升時所面對的經濟壓力，“關愛基金”繼在2011年10月推出“為租住私人樓宇的綜援住戶提供津貼”項目後，於2013年9月決定再次推行有關項目，向租住私人樓宇而需繳交租金高於綜援計劃下租金津貼最高金額的住戶，提供一筆過津貼。一人住戶的津貼額為2,000元；二人或以上住戶的津貼額為4,000元。估計約有17 000名住戶受惠。 \n 附件一 \n在本年8月31日，全港共有674位登記露宿者。各區的分布情況如下： \n地區 登記露宿者人數 深水埗 355 油尖旺 214 荃灣 18 觀塘 18 中西區 15 九龍城 15 灣仔 12 黃大仙 10 東區 4 葵青 3 南區 2 離島 2 屯門 2 元朗 2 大埔 1 北區 1 沙田 0 西貢 0 總數 674 \n附件二 \n社會福利署 綜援計劃 租金津貼 \n 綜援計劃下的受助人，可獲發租金津貼，以支付居所的費用。津貼額為實際支付的租金，或該計劃規定的上限，兩者以較低者為準。由2013年2月1日起，租金津貼的最高金額如下： \n 每月金額(元) 單身人士 1,440 家庭： 有兩名合格成員 2,905  有三名合格成員 3,795  有四名合格成員 4,035  有五名合格成員 4,045  有六名或以上合格成員 5,055",
      "sequence": 184,
      "bookmark": "SP_PO_STH_00208"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，關於位於在(i)八鄉、(ii)石崗、(iii)錦田南、(iv)錦田北、(v)大棠及(vi)唐人新村的分區計劃大綱核准圖(“大綱圖”)範圍內的政府土地的情況，政府可否告知本會： \n(一) 在上述的大綱圖範圍內並規劃作農業用途或露天貯物用途的各幅政府土地的下列資料； \n大綱圖名稱： 在土地註冊處登記的地址 在土地註冊處登記的新界地段號碼 大綱圖訂明的用途 (農業／露天貯物) 面積 (平方米) 現時的使用情況(例如閒置、以短期租約租出及其他) (請註明) 1.     2.     \n(二) 由2005年至2013年7月31日，政府有否發現上述大綱圖範圍內的政府土地被非法佔用；若有，每年的有關投訴數目、證實的個案數目及曾採取的跟進行動為何；及 \n(三) 由2007年至2013年7月31日，城市規劃委員會(“城規會”)分別接獲、批准及否決了多少宗提出把上述大綱圖範圍內的政府土地由農業或露天貯物用途改作其他用途的規劃申請，並按年及大綱圖列出分項數字？",
      "sequence": 185,
      "bookmark": "SP_MB_AH_00210"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的各部分，我答覆如下： \n(一)及(二) \n 質詢要求當局列出位於元朗區6份分區計劃大綱圖內規劃作“農業”用途或“露天貯物”用途的各幅政府土地的資料，包括有關土地在土地註冊處登記的地址及新界地段號碼等。土地註冊處負責登記及提供已批租土地(一般稱為“私人土地”)的資料供公眾查閱。除極少數根據《政府土地權(重收及轉歸補救)條例》(第126章)被重收的私人土地，以及無主物業外，政府不會擁有土地註冊處紀錄當中的土地，政府土地亦無地段號碼或地址。被重收的私人土地的前業權人可根據法例提出給予寬免的呈請；無主物業的相關人士亦可申請重新接管有關物業，這些土地似乎與問題無關。 \n 至於一般所指政府土地，即未經批租的土地，有關資料不會載於土地註冊處紀錄，除非政府對有關土地有特定用途(例如作為公共設施等)，否則一般並不會作為獨立地塊處理。當局亦並無就各分區計劃大綱圖內劃為不同用途的政府土地編製土地紀錄冊。因此當局未能提供此部分所要求的有關該6份分區計劃大綱圖內各幅政府土地的詳細分項資料及使用情況。根據地政總署觀察，現時位於該6幅分區計劃大綱圖內劃為“農業”及“露天貯物”用途的未批租政府土地，分布零散和夾雜在私人土地之間，現時大部分為臨時構築物、樹叢、政府土地牌照用地、短期租約用地、河道、斜坡及墳墓等所覆蓋。 \n\n 一般而言，分區地政處在接獲非法佔用政府土地的投訴後，會按適用程序核實及跟進個案，包括根據《土地(雜項條文)條例》(第28章)在事涉地點張貼通告，飭令佔用人於限期前停止佔用有關政府土地。倘有關人士於通告期屆滿仍未有遵照有關通告的規定，分區地政處會清拆及移走佔用政府土地的構築物及物件，並考慮作出撿控。在過去10年，當局清理的非法佔用政府土地個案，每年平均約為5 600宗。地政總署並沒有就質詢所述6份分區計劃大綱圖內劃為“農業”及“露天貯物”用途的政府土地被非法佔用的個案數字另行統計。 \n(三) 就質詢所述的6份分區計劃大綱圖，城規會自2007年起至本年7月31日接獲將劃為“農業”及“露天貯物”用途土地改作其他用途的規劃申請當中，大部分只涉及私人土地或同時涉及政府土地及私人土地，只有個別個案只涉及政府土地。上述同時涉及政府土地及私人土地的規劃申請有70宗，只涉及政府土地的申請有4宗。有關數字載於附表。 \n 附表 \n城規會 處理“農業”及“露天貯物”用途地帶內涉及政府土地規劃申請數字 (2007年至2013年7月31日) \n分區計劃大綱圖 2007 2008 2009 2010 2011 2012 2013 (截至7月31日) 總數 農業 露天貯物 農業 露天貯物 農業 露天貯物 農業 露天貯物 農業 露天貯物 農業 露天貯物 農業 露天貯物 錦田北 2*(1) -- 2(0) -- -- -- 3(0) -- 2(1) -- 3*(0) -- 1(1) -- 13(3) 錦田南 3(2) -- 2(0) -- 3(0) -- 5(0) -- 2(2) -- 1*(1) -- 2(1*) -- 18(6) \n分區計劃大綱圖 2007 2008 2009 2010 2011 2012 2013 (截至7月31日) 總數 農業 露天貯物 農業 露天貯物 農業 露天貯物 農業 露天貯物 農業 露天貯物 農業 露天貯物 農業 露天貯物 八鄉 0(1) -- 2(0) 1(0) 1(1) -- -- -- 2(2) 1(0) 3(1) -- 2(0) 1(0) 13(5) 石崗 -- -- -- -- -- -- -- -- 1(0) -- -- -- -- -- 1(0) 大棠 0(1) 1(0) 2(2) -- -- 1(1) 0(1) -- 1(3) -- 0(1) -- -- -- 5(9) 唐人新村 -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- \n註： \n(1) 表格內數字為城規會根據《城市規劃條例》接獲並已考慮的規劃申請。括號( )內的數字為城規會拒絕的規劃申請。表格內“*”號表示包括只涉及政府土地的規劃申請。上述期間只涉及政府土地的規劃申請共4宗。 \n(2) 表格並未包括一宗獲城規會同意延期考慮的規劃申請，該宗申請位於錦田北範圍內的“農業”用途地帶。",
      "sequence": 186,
      "bookmark": "SP_PO_SD_00211"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，最近有多名區議員向本人反映，他們接獲多宗家長就校巴服務求助的個案。該等家長表示，本學年的校巴服務十分不足，但收費卻大幅增加。由於提供服務的校巴數目減少，校巴路線因此需延長以接載不同地區的學生，學生亦因此需提早出門。有一些學校無法安排校巴服務，以致家長需自行接送子女上學，部分學生甚至被迫轉校。然而，現時約有3 500輛非專營公共巴士領有學生服務(A03)的批註，該數目在過去幾年並無顯著減少；而且學校私家小巴(下稱“保姆車”)的數目由去年約1 500輛增至現時的1 700輛。有市\n民指出，校巴短缺的主要原因是很多領有學生服務批註的非專營公共巴士並非用於提供該服務。就此，政府可否告知本會： \n(一) 過去5年，每年提供接載學生服務的非專營公共巴士及保姆車的數目分別為何； \n(二) 過去5年，每年同時領有學生服務批註及其他服務批註的非專營公共巴士數目及該等其他服務批註為何，並按其他服務批註的類別列出分項數字； \n(三) 過去5年，每年有多少輛非專營公共巴士提供定期接載學生服務；若未能提供數字，原因為何； \n(四) 有否統計現時需要接載服務的學生人數，以評估校巴服務是否供求平衡；如否，原因為何；當局有何其他方法評估校巴服務是否足夠； \n(五) 教育局有否與運輸署設立溝通機制，以了解各區的校巴服務供求情況，並且協助未能安排校巴服務的學校解決問題； \n(六) 有何方案防止校巴服務不足的問題惡化；及 \n(七) 會否考慮提供誘因或採取其他措施，使領有學生服務批註的非專營公共巴士的營辦商優先提供接載學生服務？",
      "sequence": 187,
      "bookmark": "SP_MB_MFK_00213"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府明白校巴服務在接載學生上下課方面擔當重要角色。運輸署一直密切監察這些校巴的供應情況，並按自由市場的運作作出配合。教育局亦透過和運輸署及學校保持緊密聯繫溝通，協助家長安排校巴接送學生上下課。 \n 接載學童的車輛分為3類：(i)領有學生服務批註的非專營公共巴士；(ii)由學校或辦學團體自行營運的學校私家巴士；以及(iii)學校私家小巴。現時，市場上共有約5 200部非專營巴士及學校私家小巴可以提供接載學生服務，當中包括3 437輛領有學生服務批註的非專營公共巴士、67輛學校私家巴士，以及1 700輛學校私家小巴。雖然領有學生服務批註的非專營公共巴士數目由2011年年底的3 577輛下降至2013年8月底的3 437輛，學校私家小巴同期的數目則由1 259輛大增\n至1 700輛。而相比於2011年，2012年的學生人數減少了約5%(1)。整體而言，校巴服務供應仍大致保持平穩。 \n 就質詢的各部分，現答覆如下： \n(一) 領有學生服務批註的非專營公共巴士、學校私家巴士及學校私家小巴最近5年的數目，詳列於附件一。 \n(二) 在現行規管架構下，非專營公共巴士營辦商可因應服務的需求及經營狀況，向運輸署申請一種或多種的服務批註，令同一輛巴士可按市場情況享有彈性提供不同類別的服務，當中包括遊覽服務、酒店服務、學生服務、僱員服務、國際乘客服務、居民服務及合約式出租服務。 \n 截至2013年8月底，市場上7 060輛非專營公共巴士之中，約一半即3 437輛領有學生服務批註，可以提供接載學生服務。在這3 437輛巴士中，有62輛巴士只領有學生服務批註，而其餘的3 375輛巴士則同時領有上文所述的其他服務批註的若干類別。最近5年非專營公共巴士的學生服務批註概況，詳列於附件二。 \n(三) 正如上文第(二)部分所述，非專營公共巴士的營辦商可因應市場需求，向運輸署申請一種或多種的服務批註，提供不同類別的服務。在現有制度下，營辦商無須就每次提供接載學生服務向運輸署申報。因此，運輸署並沒有非專營公共巴士提供接載學生服務的數據。 \n(四)至(六) \n 現時，各學校自行因應學生及家長對校巴服務的需求而作出安排。校巴服務的供應主要取決於自由市場的運作，政府在發出批註方面致力回應市場的需求，但並沒有統計需要接載服務的學生人數。 \n 教育局與運輸署保持溝通，不時反映學校就校巴服務所面對的情況，亦發放從運輸署所得的校巴商會資料予有需要的學校，以便學校聯絡合適的營辦商。 \n(1) 數字反映2011年及2012年9月中的情況，而數字不包括特殊學校和設於普通學校的特殊班的學生人數，因為他們可能會使用傷殘人士私家巴士服務。 \n 因應教育局的建議，部分學校已按其情況及需要，建立校車服務聯網。此外，有學校亦採取了其他措施安排校巴服務，例如調節上下課時間及校車路線以吸引營辦商提供服務、安排校巴為同一辦學團體屬下的不同學校提供服務等，以協助家長安排接送學生上下課。 \n(七) 經營非專營公共巴士服務需投放相當的一次性資本及承擔經常性開支，而選擇乘坐校巴的學生數目卻時有變動(一些家長可能選用公共交通工具)。如要求領有學生服務批註的非專營公共巴士必須優先提供校巴服務，或會引致校巴收費大幅上升，或營辦商會因經營自由度受到限制而對申領學生服務批註卻步。 \n 不過，運輸署一直有密切監察各類非專營巴士及學校私家小巴的車輛數目，並按自由市場的運作情況作出配合。為了讓營辦商可更靈活地調動巴士以應付需求，以及增加提供接載學生服務的車輛數目，運輸署自2012年7月起實施新措施，容許取得學生服務批註的營辦商，經申請後使用旗下車隊合乎要求的所有非專營公共巴士作接載學生用途。自新措施實施以來，一共有額外328部車輛因此而獲發學生服務批註。 \n 總括而言，教育局及運輸署會繼續密切注意校巴服務的供求情況，提供一切可行可取的措施以幫助家長安排接送子女上下課。 \n 附件一 \n可提供接載學生服務的非專營公共巴士、學校私家巴士及 學校私家小巴的數目 \n年份 (截至12月底) 領有學生 服務批註的非專營公共 巴士 學校私家 巴士 學校私家 小巴 總數 2009 3 973 73 1 112 5 158 2010 3 818 74 1 148 5 040 \n年份 (截至12月底) 領有學生 服務批註的非專營公共 巴士 學校私家 巴士 學校私家 小巴 總數 2011 3 577 60 1 259 4 896 2012 3 489 64 1 480 5 033 2013 (截至8月底) 3 437 67 1 700 5 204 \n 附件二 \n非專營公共巴士的學生服務批註概況 \n年份 (截至12月底) 只領有學生服務批註 領有學生服務批註及一項其他服務批註 領有學生服務批註及兩項其他服務批註 領有學生服務批註及3項其他服務批註 領有學生服務批註及4項其他服務批註 領有學生服務批註及5項其他服務批註 領有學生服務批註及6項其他服務批註 總數 2009 83 2 061 469 311 601 435 13 3 973 2010 77 1 966 481 297 572 423 2 3 818 2011 75 1 874 454 266 504 403 1 3 577 2012 69 1 771 555 263 493 338 0 3 489 2013 (截至8月底) 62 1 695 568 277 523 312 0 3 437 \n註： \n其他服務批註包括遊覽服務、酒店服務、僱員服務、國際乘客服務、居民服務及合約式出租服務。",
      "sequence": 188,
      "bookmark": "SP_PO_STH_00214"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，有外籍家庭傭工(“外傭”)的僱主向本人投訴，指稱有外傭中介公司(“中介公司”)涉嫌與外傭合謀，以各種手法令僱主主動跟外傭解除僱傭合約，以便獲得外傭返回原居地的旅費、相當於一個月薪酬的代通知金及相關服務費用。然而，該等外傭沒有遵守返回原居地的規定，而是短暫離港後再返港尋找新僱主，以留港工作。該等僱主又指出，有中介公司在服務合約中加入不公平的條款，例如容許中介公司單方面違約而不用賠償、或規定即使中介公司最終未能提供服務，僱主亦不能要求退款。就此，政府可否告知本會： \n(一) 過去5年，當局收到多少宗有關外傭在跟僱主提前解除僱傭合約後，未有按規定返回原居地的投訴；當局有何措施確保外傭遵守該項規定； \n(二) 鑒於《僱傭條例》(第57章)訂明，如果傭工蓄意不服從僱主合法和合理的命令、行為不當、犯有欺詐或不忠實行為，或慣常疏忽職責，僱主可無須給予通知或代通知金而即時解僱該僱員，當局有否研究加強宣傳《僱傭條例》，讓僱主明白其合理權益及有何申訴渠道； \n(三) 過去5年，當局共收到多少宗與中介公司有關的投訴，以及投訴主要的內容為何；當局有何跟進行動，有否研究加強監管中介公司的收費和合約條款(例如要求中介公司詳細交代收費詳情)；及 \n(四) 鑒於《2012年商品說明(不良營商手法)(修訂)條例》(“《修訂條例》”)已於2013年7月19日開始實施，而中介公司向僱主提供的服務屬《修訂條例》的規管範圍，當局至今有否收到中介公司違反《修訂條例》的投訴，以及有何跟進行動？",
      "sequence": 189,
      "bookmark": "SP_MB_CLW_00216"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就蔣議員的提問，我答覆如下： \n(一) 入境事務處(“入境處”)沒有備存有關數字。 \n\n 根據現行政策，外傭須於完成僱傭合約或終止僱傭合約後的兩星期內離開香港，以較早日期為準。外傭在兩年合約期內提出在香港轉換僱主的申請，除特殊情況外，通常不會獲得批准。特殊情況包括原來的僱主因外調、移民、逝世或經濟原因以致不能繼續履行合約，或有證據顯示該外傭曾遭受苛待或剝削。外傭如欲受僱於新僱主，須離開香港，以及向入境處重新申請工作簽證。在審批外傭在提早終止合約後受僱於另一僱主的工作簽證申請時，入境處會確定外傭已離開香港，才會發出新的簽證。由於本地家庭對外傭的需求龐大，入境處不時收到僱主的求助，要求盡快處理他們的外傭工作簽證申請。另一方面，外傭因各種理由與其前僱主解約後，生活頓成問題，亦想盡快投入新工作。作為一項便利僱傭雙方的安排，入境處採用較彈性的方法處理外傭在終止僱傭合約後需返回其原居地的要求。 \n 入境處關注有外傭涉嫌濫用提早終止合約轉換僱主的安排，並已採取相應措施，加強審查經常轉換僱主的外傭的工作簽證申請。在新措施下，入境處在處理外傭的工作簽證申請時，會詳細審查申請人的情況，例如申請人在12個月內提前終止僱傭合約的次數及原因，以考慮是否涉及濫用提早終止合約轉換僱主的安排；若入境處有此懷疑，將會拒絕有關申請。此外，如發現僱主未能履行標準僱傭合約的規定或剝削其外傭以致僱傭合約提前被終止，日後他們聘用外傭的申請將不獲批准。入境處在過去3個多月已拒絕了75宗涉及濫用提早終止合約轉換僱主的安排的簽證申請。入境處相信這項措施可有效遏止有關的濫用情況，並會不時檢討措施的成效。 \n(二) 勞工處一直舉辦多項推廣活動，包括印製專為外傭僱主而設的宣傳單張、印製僱用外傭的實用指南、舉辦巡迴展覽，以及透過講座和研討會等，向公眾(包括外傭僱主)講解有關僱用外傭的事宜，以促進外傭僱主了解他們按《僱傭條例》享有的權利和應負的責任。如僱主有任何問題，亦可致電勞工處熱線2717 1771或親臨勞資關係科各分區辦事處查詢和尋求協助。 \n(三) 過去5年(即由2009年1月至2013年9月底)，勞工處的職業介紹所事務組(“事務組”)共收到432宗涉及外傭職業介紹所(“介紹所”)的投訴。投訴事項主要為濫收外傭佣金，另外部分為無牌經營介紹所。在接獲投訴後，事務組會立即展開調查，並採取適當的跟進及檢控行動。 \n 如投訴涉及介紹所向僱主收取的服務費用、服務質素或介紹所涉嫌觸犯《修訂條例》，事務組會將個案轉介至消費者委員會及海關跟進。 \n 事務組亦會透過與介紹所的定期通訊及舉辦講座，提醒介紹所須依法(包括《僱傭條例》、《職業介紹所規例》及《修訂條例》)經營，以及為僱主及外傭提供正確資料和清晰的收費和合約條款。 \n 另一方面，我們亦加強了宣傳及教育工作，以提高僱主就如何保障他們的權益方面的認知。我們不時提醒僱主應小心選擇信譽良好的介紹所，並在付款前訂立服務合約，當中清楚列明外傭的資料、到職日期、費用等有關條款，以便日後有爭議時作參考；若介紹所未能履行協議條款，合約亦有助僱主尋求適當協助。 \n(四) 自《修訂條例》於2013年7月19日實施以來，海關共收到3宗涉及外傭介紹所的投訴，分別涉及提供懷疑虛假傭工驗身報告、提供虛假的傭工工作經驗及技能的資料，和傭工未有履行介紹所所述的工作範疇。涉及行使虛假文書的一宗投訴正由警方跟進調查；餘下兩宗投訴所涉事宜是在《修訂條例》實施前發生，因此不屬《修訂條例》的管轄範圍。",
      "sequence": 190,
      "bookmark": "SP_PO_SLW_00217"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，近日有紀律部隊人員向本人反映，有不少紀律部隊人員退休前已根據公務員公共房屋配額計劃(“配額計劃”)申請編配公共租住房屋(“公屋”)單位，但到正式退休時仍未獲編配公屋單位，他們因此未能遷出已婚紀律部隊人員宿舍(“已婚人員宿舍”)。\n此情況嚴重減慢已婚人員宿舍的流轉，導致在職紀律部隊人員輪候入住該等宿舍的時間延長。就此，政府可否告知本會： \n(一) 在今年9月1日，已提交申請入住已婚人員宿舍的在職紀律部隊人員數目，以及已退休／行將退休的紀律部隊人員根據配額計劃申請編配公屋單位的人數；該兩類申請的平均輪候時間分別為何； \n(二) 在今年9月1日，有多少名已退休紀律部隊人員居住在已婚人員宿舍；他們尚未遷出有關宿舍的原因為何；預計在未來3年，有多少名退休紀律部隊人員因未獲編配公屋單位而需要繼續居住在已婚人員宿舍；及 \n(三) 鑒於退休紀律部隊人員對公屋單位的需求殷切，當局有否研究如何解決該問題；若有，詳情為何；若沒有，原因為何？ \n 公務員事務局常任秘書長(在公務員事務局局長缺席期間)：主席，配額計劃自1961年開始推行，目的是協助較低薪的初級公務員及紀律部隊員佐級人員，使他們獲得較佳入住公屋的機會。這項計劃並不屬於聘用條款，也不是依據服務條件而提供的在職或退休福利。 \n 另一方面，紀律部隊人員宿舍是由相關的紀律部隊按照政府的既定政策，並在資源許可的情況下，為已婚的紀律部隊人員提供的，但這些宿舍並不屬於該等紀律部隊人員的服務條件所提供的福利。 \n 目前，紀律部隊所提供的部門宿舍，主要是為已婚在職紀律部隊人員而設。居住在這些宿舍的人員，由離職或開始退休前假期起，便不再符合居住部門宿舍的資格，須於兩個月內把有關宿舍交還他們所屬的部門。如該人員未能於限期內遷出，部門首長可視乎該人提出的理由是否充分，考慮行使酌情權，把限期延長1個月。此外，假如該紀律部隊人員已於較早前循配額計劃申請入住公共房屋，則可在有關申請處理期間獲得寬限。然而，無論該項申請成功與否，有關人員都必須在配額計劃的申請結果公布後的兩個月內遷離部門宿舍。 \n 就質詢的3個部分，現按序答覆如下： \n\n(一) 根據保安局提供的資料，本年度截至今年9月1日，香港警務處、消防處、懲教署、香港海關、飛行服務隊及入境事務處共接獲12 127份已婚人員宿舍申請。 \n 按政府的既定政策，當局會在資源許可的情況下，為已婚的紀律部隊人員提供紀律部隊宿舍，但這並非一項服務條件。現時紀律部隊人員可自行申請合乎其入住資格的紀律部隊宿舍單位。部門首長一般會按其人員的職級、年資、子女數目及所申請的單位等設立宿舍計分制度，定出申請人的優先次序以便編配宿舍。每年各紀律部隊均會進行若干次的申請程序。由申請人開始申請至獲得編配部門宿舍平均所需時間為1至3個月。 \n 配額計劃方面，房屋署於過去兩年，即2011-2012年度及2012-2013年度配額計劃分別接獲77份及207份由已退休的紀律部隊人員所遞交的申請，而行將退休(即在截止申請日期起計6個月內退休或開始退休前休假)的紀律部隊人員所遞交的申請則分別有186份和271份。按照既定規則，行將退休／已退休而現居於部門宿舍的紀律部隊人員可獲得優先處理。根據過往經驗，這些個案最快可於8個月內完成批核，但實際入住公屋時間亦視乎取得配額申請人是否接受房屋署所編配的單位，以及其所選擇屋邨的單位供應數量而有所出入。 \n(二) 根據保安局提供的資料，截至今年9月1日，香港警務處、消防處、懲教署、香港海關、飛行服務隊及入境事務處共有404名已退休的紀律部隊人員仍然居住在已婚人員宿舍。 \n 鑒於個別紀律部隊人員的家庭情況和個人選擇不盡相同，他們為自己所作的退休準備及住所需求也不一樣。故此，現時不能預計在未來3年會有多少退休紀律部隊人員依然需要居住在已婚人員宿舍。有關部門將繼續遵從並執行有關退休後依期交還部門宿舍的規例和守則。 \n(三) 政府關注公務員的整體福利。多年來，政府為體恤有關同事們在住屋方面的訴求，除了推行配額計劃外，也陸續引入不同種類和形式的房屋福利計劃和改善措施，包括自置居所資助計劃、購屋貸款計劃及非實報實銷現金津貼等。 \n 就退休紀律部隊人員入住公屋的問題，正如我們在上文指出，配額計劃並不屬於聘用條款，也不是依據服務條件而提供的在職或退休福利。再者，政府現時為公務員提供的退休福利，主要是限於醫療服務及退休金／公積金的安排。我們會繼續與同事們保持聯繫，攜手改善配額計劃的運作，以求提高效率，使有限的資源得以充分利用。",
      "sequence": 191,
      "bookmark": "SP_MB_TYC_00219"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，就各司長辦公室、政策局及其轄下部門耗用紙張的情況，政府可否告知本會： \n(一) 由2007年至2012年，政府物流服務署(“物流署”)印務科每年為各政府部門印製的刊物、政府表格、紙類文具及其他印刷品的總重量分別為何，並按紙張產品類別列出分項數字； \n(二) 物流署目前的印刷品是否全數採用環保紙張(包括含回收纖維成分及取材自可再生林木的紙張)；如是，何時開始有關做法；由2008年至2012年，物流署每年使用的印刷用紙當中，上述兩類環保紙張所佔的重量百分比分別為何； \n(三) 政府現時以何標準採購印刷用環保紙張；在2008年至2012年期間，曾否更新該等標準；期內每年採購供印刷用的再造紙當中，含回收纖維及消費後纖維紙張的百分比； \n(四) 由2008年至2012年，各司長辦公室、政策局及其轄下部門每年的用紙量、使用再造紙的百分比，以及廢紙回收量分別為何，並按紙張產品類別列出分項數字； \n(五) 由2008年至2012年，各司長辦公室、政策局及其轄下部門有否採購以本地回收廢紙為原材料的紙張產品；如有，有關紙張產品的種類、用途及採購量；如否，原因為何； \n(六) 有否考慮指令各司長辦公室、政策局及其轄下部門在可行的情況下全面使用含回收纖維成分的再造紙作辦公室打\n印、影印及印製刊物用途；如有，推行的時間表；如否，原因為何；及 \n(七) 各司長辦公室、政策局及其轄下部門有否制訂程序及指引，減少使用紙張的數量及加強分類回收廢紙；有何程序確保含機密資料的廢紙得到妥善處置，以及收集到的廢紙確實被循環再造而不是送往堆填區丟棄；由2008年至2012年，各政策局及其轄下部門每年產生並送往堆填區丟棄的廢紙的數量為何？",
      "sequence": 192,
      "bookmark": "SP_MB_KL_00221"
    },
    {
      "title": "環境局局長",
      "content": "主席，在一般情況下，各政策局及部門都是由物流署印製刊物和表格，以及經物流署採購辦公室用紙。部門可直接採購物料，但如該等物料屬物流署常備庫存物料或已包括在物流署所安排簽訂的大批採購合約，則屬例外。 \n(一) 在2007年至2012年間，物流署為各政府部門印刷用的總紙張重量分別如下： \n年份 2007 2008 2009 2010 2011 2012 總紙張重量(公噸) 6 222.5 5 615.1 5 933.3 5 796.5 5 753.5 5 757.6 \n 物流署沒有為各政府部門印製的印刷品的紙張產品類別作詳細分類。 \n(二) 物流署自1998年在購買常用的紙張時已採用可再生林木製造的紙張。在2008年至2012年間，物流署每年使用的印刷用紙當中，再造紙及可再生林木製造的紙總紙張重量百分比分別如下： \n年份 2008 2009 2010 2011 2012 再造紙張重量(公噸) 605.6 (10.8%) 771.3 (13%) 837.6 (14.5%) 954.4 (16.6%) 900.5 (15.6%) 取材可再生林木的紙張重量(公噸) 5 008.6 (89.2%) 5 102.6(86%) 4 927 (85%) 4 775.4 (83%) 4 807.6 (83.5%) 總紙張重量 (公噸) 5 615.1 5 933.3 5 796.5 5 753.5 5 757.6 \n 有少量印刷品，包括地圖及貼紙等，需採用有耐用功能的合成紙或膠底紙印製，這類紙張一般不包含再造物料或再生林木成分。 \n(三) 政府一向以身作則，帶頭推動環保採購，同時亦可以起示範作用，鼓勵商界響應。政府已為部門經常使用的產品(當中包括辦公室用紙)制訂環保規格，供政策局及部門於採購時作出考慮。我們已於2013年2月委託進行一項新的顧問研究，以擴大政府的環保採購清單和更新現有產品的環保規格。 \n 物流署現時採購印刷用的再造紙張，其再造物料最少含60%回收纖維或30%消費後纖維的高成分再造物料。物流署於2007年更新該標準，由最少含50%回收纖維或20%消費後纖維的高成分再造物料至現時的標準。此外，亦分別自2010年及2011年起，在採購評核項目上引入兩項更高再造物料的成分比例，以鼓勵供應商提供高再造紙成分的紙張，即提供最少含80%回收纖維或40%消費後纖維的再造紙張，以及100%回收纖維或消費後纖維的再造紙張。 \n(四) 政府一直鼓勵各部門在符合經濟效益的原則下盡量使用環保紙張作日常打印及印刷用途。在2008年至2012年間，政府各部門使用再造紙及可再生林木製造的紙張佔總用紙量的百分比如下： \n年份 2008 2009 2010 2011 2012 再造紙張重量 (公噸) 2 993.5 3 427.4 3 713.4 3 743.3 3 735.9 30.5% 32.8% 35.9% 36.8% 36.8% 取材可再生林木的紙張重量 (公噸) 6 792.2 6 934.1 6 590.5 6 403.3 6 352.7 69.4% 66.5% 63.7% 62.9% 62.6% 共： 9 785.7 10 361.5 10 303.9 10 146.6 10 088.6 99.9% 99.4% 99.6% 99.7% 99.5% 總用紙數量(公噸) 9 786.5 10 421.0 10 335.8 10 170.3 10 138.0 \n 政府各部門的總用紙重量只包括由物流署為各部門印製印刷品而購買的紙張和經物流署購買供各部門使用的A3和A4紙張。物流署沒有各政府部門的總用紙量和其他各項詳細分類。 \n 過去5年在政府產業署負責物業管理的政府聯用辦公大樓，回收廢紙的重量如下： \n年份 政府聯用辦公大樓 回收廢紙總重量(公斤)* 2008 700 785 2009 660 710 2010 562 242 2011 515 475 2012 544 754 \n 註： \n* 共47座聯用辦公大樓由政府產業署負責物業管理。政府產業署沒有紙張產品類別的分項數字。上述數字並未包括在聯用辦公大樓以外政府辦公室的相關數據。 \n(五) 就有否採購以本地回收廢紙為原材料的紙張產品，我們並無相關資料。我們需留意，香港是《世界貿易組織政府採購協定》(“協定”)的成員，協定確保所有公司(不論外地或本地)在公平環境下競爭，亦禁止成員把本地成分納入採購規定。香港特區政府須履行協定下的責任。 \n(六)及(七) \n 政府推行以“減廢為先”的廢物管理策略，各局及部門均致力減少廢物。政府已制訂內部指引，要求各局及部門加強推行環保和減少廢物的措施。就節省紙張、減廢及循環再造方面，要求各局及部門應首先致力減少用紙(例如善用電子方式接收文件以避免不必要的用紙)，並採取措施將辦公室內的紙製產品循環再用(例如雙面列印紙張，重用紙張、文件夾套和信封)，從而減少製造廢紙。在紙張管理方面，各局及部門亦應盡量配合有關的指引，使用含再造成分的紙張而非由全新物料製造的紙張。 \n 為確保妥善回收可再造的紙張，政府辦公室已有設施收集可回收紙張，以及由清潔服務承辦商將所收集紙張交給回收商循環再造並記錄每次收集的回收物數量。",
      "sequence": 193,
      "bookmark": "SP_PO_ENV_00222"
    },
    {
      "title": "陳志全議員",
      "content": "主席，有外國的研究顯示，跨性別人士的數目一般佔成年人口約0.3%，香港跨性別社羣據此估計全港約有18 700名跨性別人士。現時，全港只有兩間分別設於沙田威爾斯親王醫院及屯門青山醫院的性診所(“診所”)提供跨性別醫學診斷服務。有跨性別人士指出，該等診所未有提供完整的診斷服務、排期候診需時，而且具相關診斷經驗及資格的醫生將會於數年內相繼退休，他們擔心會出現青黃不接的情況。就此，政府可否告知本會： \n(一) 過去5年，跨性別人士到上述診所求診的人次，以及現時新症的平均輪候時間； \n(二) 上述診所現有多少名具有跨性別診斷經驗或資格的醫護人員(包括整形外科醫生、精神科醫生及臨床心理學家)，以及該等醫護人員會在未來5年內退休的數目； \n(三) 有否計劃投入更多資源培訓具跨性別診斷資格的醫護人員；若有，未來5年各類醫護人員(包括整形外科醫生、精神科醫生及臨床心理學家)的培訓名額為多少；若否，會否承諾在未來一年內就人手不足的情況制訂應對計劃； \n(四) 會否在公立醫院開設不少於兩間提供完整跨性別診斷服務的診所，並由具相關資格的醫護人員提供服務；及 \n(五) 鑒於終審法院較早前就一名變性人對婚姻登記的民事上訴所作的判決書，建議由立法機關制定與英國《2004年性別承認法令》相若的法例，確立機制由專家小組審核性別承認的申請，並由小組批出性別承認證明書以確認成功申請人的新性別，政府現時有否制訂相關機制的路線圖及時間表？",
      "sequence": 194,
      "bookmark": "SP_MB_CCC_00224"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，現時，醫院管理局(“醫管局”)透過各聯網的精神科專科門診診所，為患有性別認同障礙的人士提供醫療服務。一般而言，患有性別認同障礙的人士，會因應個別情況獲安排接受輔導及治療，當中少部分人士或需接受性別重整手術(俗稱“變性手術”)。 \n 就質詢的各部分，我現答覆如下： \n(一)及(二) \n 於2012-2013年度，醫管局各聯網的精神科專科門診共為95名患有性別認同障礙的人士提供醫療服務。醫管局精神科專科門診根據新症病人的臨床病歷及主要症狀，釐定病人當時臨床情況的緊急程度，為他們安排診治日期。因此新症獲安排的診治日期因病人的實際臨床狀況而異。醫管局精神科並沒有就該專科下的個別疾病羣組病人儲存新症平均輪候時間的資料，而2012-2013年度，醫管局精神科新症的輪候時間中位數為7星期。 \n 由於每年需要接受性別重整手術的個案很少(過去3年每年約4至5宗)，目前性別重整手術主要在律敦治醫院的外科部進行，該院有一名外科顧問醫生負責該項手術，而該醫生將於2015年退休。醫管局各聯網的精神科專科門診除了為患有性別認同障礙的人士提供醫療服務外，亦為其他精神病患者提供醫療服務。因此醫管局並沒有儲存專責性別認同障礙的精神科醫護人員的統計數字。 \n(三)及(四) \n 為回應性別認同障礙患者對醫療服務的需求，醫管局已檢討現行的服務安排，並正規劃重整未來的服務。 \n 因治理性別認同障礙患者需要跨專業的醫療團隊的參與，所涉專業人員包括精神科醫生、外科醫生、內分泌醫生、臨床心理學家及其他專職醫療人員，所以醫管局計劃採用跨專業服務中心模式重整有關服務。醫管局將在新界東醫院聯網的威爾斯親王醫院設立服務中心(“中心”)，統籌為性別認同障礙患者提供的各種專業範疇的服務。 \n\n 在此模式下，除手術外的所有其他服務均由中心提供，而手術服務則將由中心與律敦治醫院共同提供。威爾斯親王醫院將提供兩種性別的性別重整手術，而律敦治醫院將繼續提供男變女的性別重整手術。這個安排旨在善用律敦治醫院多年來累積的專業知識和經驗，同時分擔新界東聯網部分男變女重整手術的工作量。 \n 醫管局已於2013年9月成立專責小組負責研究有關服務重整事宜，成員包括管理層、相關臨床及專職醫療人員。醫管局正為有關服務的跨專業團隊物色適當的人選，並將於2015-2016年度工作規劃時，就有關服務重整申請所需的額外資源。 \n(五) 特區政府尊重終審法院就W案的判決，保安局擬在本立法年度跟進終審法院下達的命令。而判決中提及一系列其他建議，由於涉及複雜的政策及法律問題，保安局正與相關政策局、部門及律政司仔細研究如何跟進相關事宜。",
      "sequence": 195,
      "bookmark": "SP_PO_SFH_00225"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "秘書",
      "content": "《2013年山頂纜車(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 197,
      "bookmark": "SP_LC_CLK_00230"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議二讀《2013年山頂纜車(修訂)條例草案》(“條例草案”)。 \n 條例草案的目的，是通過修訂《山頂纜車條例》(香港法例第265章)(“條例”)，賦權行政長官會同行政會議批出自2014年1月1日起計為期兩年的過渡經營權予山頂纜車有限公司(“纜車公司”)，讓山頂纜車服務現時的經營權於本年年底屆滿後得以延續。 \n 山頂纜車是由私營公司興建，自1888年開始投入運作，最初是為了服務同一公司在山頂營運的酒店。過去數十年，隨道路及公共交通網絡的發展，山頂纜車逐漸由往返山頂的主要公共交通工具，轉型為深受旅客和市民歡迎的旅遊及消閒設施。在2012年，山頂纜車平均每天接待16 000乘客人次，當中超過九成半的乘客為旅客。 \n 山頂纜車由纜車公司一向按照政府根據條例所批出的經營權營運，現行為期10年的經營權會在2013年，即今年12月31日結束。 \n 去年年底，纜車公司向政府提出延續經營權，並隨後表示將有提升設施和改善服務的發展計劃。不過，當政府與纜車公司就2013年以後的經營權安排進行商討時，經過深入研究法例及根據所得的法律意見，政府察悉經營權不能再按照條例的現行條文予以延續。我們須修訂條例，使行政長官會同行政會議有權力再次批出經營權。 \n 修訂的工作有一定的複雜性，我們會分兩步進行。 \n 首先，今天動議的條例草案是修訂現行條例中關於營運和經營山頂纜車的權利的條文，是第一階段修訂，作用是賦權行政長官會同行政會議向纜車公司批出由2014年1月1日起計，為期兩年的過渡經營\n權，讓山頂纜車服務得以延續至2015年年底，不會出現因經營權在本年年底屆滿而出現的中斷。在作出此建議前，政府已審慎評估纜車公司在現行營運期內在安全和服務方面的表現，並認為滿意。在今年7月19日，政府諮詢立法會的交通事務委員會，當時經濟發展事務委員會的委員亦有參與討論，委員們也普遍認同政府的建議，亦認同山頂纜車服務不能因今次出現的法律問題而中斷。 \n 然後，在條例草案建議的兩年過渡營運期內，政府會研究和決定山頂纜車經營權的長遠安排，以制訂第二階段修例建議。正如早前交通及經濟發展兩個事務委員會的委員在討論政府方案時建議，須研究的長遠安排主要包括：(一)為一旦山頂纜車經營權須轉手而制訂“離場機制”；及(二)確定營運商因涉及使用政府土地提供山頂纜車服務而須繳付補付費用的機制。此外，纜車公司已經向政府提交長遠的發展計劃，政府在考慮經營權的長遠安排時，會一併考慮該發展計劃是否可行可取。 \n 我們的工作目標是在過渡經營權的兩年內完成上述工作，包括完成制訂第二階段修例草案，以及讓立法會有足夠時間進行審議。 \n 主席，條例草案賦權行政長官會同行政會議向纜車公司批出過渡經營權，令山頂纜車作為本港一個主要旅遊景點得以在未來兩年維持運作，並在過渡期內就長遠安排作妥善的規劃及準備，這個“兩部曲”方案既為社會上特別是旅遊業界歡迎，亦在早前得到立法會交通及經濟發展兩個事務委員會的委員的支持。 \n 我們懇切期望立法會能盡快通過這第一階段的條例草案，政府會全力配合審議工作，以確保新的經營權能緊接現行經營權開展，不致影響山頂纜車服務。 \n 主席，我謹此陳辭。",
      "sequence": 199,
      "bookmark": "SP_PO_STH_00234"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年山頂纜車(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有5項議員議案。 \n 第一及第二項是根據《釋義及通則條例》動議，有關延展附屬法例修訂期限的擬議決議案。",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00237"
    },
    {
      "title": "主席",
      "content": "第一項議案：延展於2013年6月26日提交本會省覽的《2013年律師(一般)事務費(修訂)規則》的修訂期限。 \n 我現在請郭榮鏗議員發言及動議議案。",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, in my capacity as the Chairman of the Subcommittee to study the Solicitors (General) Costs (Amendment) Rules 2013 gazetted on 21 June 2013 as L.N. 110 of 2013, I move the motion standing in my name on the Agenda. \n As L.N. 110 was not made by the Costs Committee as provided for under section 74 of the Legal Practitioners Ordinance, the Subcommittee is of the view that L.N. 110 is void ab initio and does not have any legal effect.  According to the Administration, the Costs Committee will endeavour to make a set of new amendment rules with a corrigendum explaining the reasons behind the need for the making of the new rules and the mistake that was made by the Law Society Council.  However, since L.N. 110 has already been gazetted, the Subcommittee would still have to find a way to deal with and resolve the current situation. \n There were several legal options presented to members of the Subcommittee on how to deal with and resolve the current situation, and there are constitutional implications arising from the same.  Members do not wish to set a wrong precedent if similar incidents are to take place in the future.  Members of the Subcommittee have different views on how the matter should be resolved. \nDue to the differences in opinions on the matter, and to allow Members more time and opportunity to review and study the different views of the Subcommittee which will be fully contained and set out in its report to this Council, I now move a motion to extend the scrutiny period of L.N. 110 to the Council meeting on 6 November 2013. \n The motion is now moved.  Thank you, President. \n郭榮鏗議員動議的議案如下： \n“議決就2013年6月26日提交立法會會議省覽的《2013年律師(一般)事務費(修訂)規則》(即刊登於憲報的2013年第110號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述並按該條例第34(3)條視為延展的附屬法例修訂期限，根據該條例第34(4)條延展至2013年11月6日的會議。”",
      "sequence": 203,
      "bookmark": "SP_MB_DK_00240"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭榮鏗議員動議的議案，予以通過。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00241"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "",
      "content": "",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 207,
      "bookmark": "EV_PUT_00244"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "",
      "content": "",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00246"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 210,
      "bookmark": "EV_VOTED_00247"
    },
    {
      "title": "主席",
      "content": "第二項議案：延展於2013年7月3日提交本會省覽的《仲裁(委任仲裁員及調解員和決定仲裁員人數)規則》的修訂期限。 \n 我再請郭榮鏗議員發言及動議議案。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, in my capacity as the Chairman of the Subcommittee to study the Arbitration (Appointment of Arbitrators and Mediators and Decision on Number of Arbitrators) Rules (the Arbitration Rules) gazetted on 28 June 2013, I move the motion standing in my name on the Agenda. \n As the Subcommittee is still in the process of scrutinizing the Arbitration Rules, members agreed that I should move a motion to extend the scrutiny period of the Arbitration Rules to the Council meeting on 6 November 2013. \n I urge Members to support the motion.  Thank you, President. \n郭榮鏗議員動議的議案如下： \n“議決就2013年7月3日提交立法會會議省覽的《仲裁(委任仲裁員及調解員和決定仲裁員人數)規則》(即刊登於憲報的2013年第115號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述並按該條例第34(3)條視為延展的附屬法例修訂期限，根據該條例第34(4)條延展至2013年11月6日的會議。”",
      "sequence": 212,
      "bookmark": "SP_MB_DK_00250"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭榮鏗議員動議的議案，予以通過。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "",
      "content": "",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 216,
      "bookmark": "EV_PUT_00254"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "",
      "content": "",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 219,
      "bookmark": "EV_VOTED_00257"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：根據《立法會(權力及特權)條例》動議的議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請郭家麒議員發言及動議議案。",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，大家近日可能看過政府廉政公署的一段宣傳片。該短片的信息很清楚，就是很多香港市民也帶上眼罩遮蔽着一隻眼睛，對於貪腐問題往往視而不見。該宣傳片的目的，是勸諭市民應該要除下眼罩，別再“一隻眼開，一隻眼閉”。 \n 主席，在我今天提出引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會調查發展局局長陳茂波的事件之前，聽到很多發言，包括上星期五在內務委員會會議上，很多持不同意見的議員的發言，就像是對我說，你帶上眼罩吧，有何所謂呢？香港人喜歡投資，很多人也會買地、囤地和“炒樓”，這是沒有所謂的；第二，\n成立海外註冊公司，例如在英屬處女島成立公司，便更平常。他們只是做生意，想藉瞞稅取得一點便宜，這是沒有問題的。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，立法會不知從何時開始竟淪落至此；甚至有一些事情，我們明知會影響市民的觀感，而相關人士亦確實有機會以權謀私，是有很多不明不白的情況，但卻視而不見。 \n 有人說立法會的《權力及特權條例》是“尚方寶劍”，不可以亂用，但我卻想提出兩個事例。 \n 在2012年3月，當時仍未成為特首的行政會議召集人梁振英早前在擔任西九設計比賽的評審時，涉嫌存在利益衝突；當立法會尚未成立專責委員會前，聽到的聲音也是相同的，便是說有何所謂呢？又沒有證據，怎可以硬說梁振英當時以權謀私呢？是沒有證據的；第二，便是說立法會不應隨便成立這些專責委員會，必須要有充分理由才行。最後大家也知道，當時成立的專責委員會就事件進行了相當清晰的調查，亦點出當中有很多不公正之處，讓市民有機會審視在整件事中究竟誰對誰錯。 \n 此外，在2008年12月，立法會亦曾成立專責委員會，調查前房屋及規劃地政局常任秘書長梁展文受聘於新世界中國地產的事件。我記得很清楚，反對的人當時也是持同一道理，就是說沒有所謂吧，這名官員已經退休了，每個人也要工作的，難道因為他做過公務員，便不准在退休後再工作嗎？這是不行的。他只是找份工作而已，是沒有問題的；在香港，誰人不是“東家唔打打西家”，怪只怪這裏最有錢的仍然是那些地產霸權，而他一向也是負責地產和地政的工作，所以沒有所謂吧。最終立法會亦成立了專責委員會進行調查，而其後的發展我不想再在此複述了。 \n 成立專責委員會只有一個清晰的理由，就是不想看到“以權謀私”4個字。 \n 又有人說，自今年7月至今，陳局長不是已經在不同場合，包括發展事務委員會的數次會議上，把事情說得清清楚楚嗎？其實，他是\n越來越說得不清不楚，由最初說“不記得”、“不清楚”，到再次回應時說土地是“他太太及太太的家人的”，之後當傳媒進一步揭露事件的更多消息後，就轉為說是“他太太及他的兒子的”，原來“太太的家人”就是他的兒子。我相信沒有老實人會選擇以這種方式迴避問題；如果清清楚楚只是一項正常投資，沒有涉及任何利益衝突，又何需處處隱瞞？ \n 又有人說，沒有所謂吧？有關土地購入了已經差不多19年，但大家不要忘記，新界東北新發展區計劃從劃地定界到今天，很多事情也是由發展局，特別是局長在其份內所決定的，當中所涉及的並非小數目，而是過千萬元的利益。根據立法會《權力及特權條例》要求陳茂波出席會議，其實目的很簡單，便是“說真話”3個字。我相信倘若專責委員會得以成立，或許只需要舉行一、兩個下午的會議  如果陳局長在宣誓後沒有說謊  便可以解決所有疑惑。 \n 今次成立這個專責委員會，並非為了要清楚背後的私人事情。但是，事件涉及一位主要官員所負責、單計公帑已經值300多億元的發展，還未計算將來發展地產項目後數以千億元計的利益，如果立法會今天繼續視而不見，“一隻眼開，一隻眼閉”，我們作為議員便有負公眾對我們的期望。 \n 公民黨較早前曾進行一項調查，在回應的市民中，67%認為陳茂波有明顯的利益衝突，63%認為他說謊，58%認為他不適合再繼續處理新界東北新發展區計劃，而59%則認為他應該下台。在香港大學9月就所有主要官員進行的民意調查中，陳茂波局長的支持率是14%，而反對率則於高位徘徊，民望淨值為-46%，是2002年引入高官問責制以來民望值最差的官員，這便已說明公眾是怎麼看待這件事。 \n 代理主席，我會細心聆聽所有議員的發言，亦希望一些持不同意見或反對成立專責委員會的議員在發言時，要向他們的選民和公眾交代。 \n 代理主席，我動議通過印載於議程內的議案。多謝代理主席。 \n郭家麒議員動議的議案如下： \n“本會委任一個專責委員會，調查發展局局長陳茂波先生在新界東北新發展區計劃的地區內擁有農地的事件及相關事宜；而該\n委員會在執行其職務時獲授權根據《立法會(權力及特權)條例》(第382章)第9(2)條行使該條例第9(1)條所賦予的權力。”",
      "sequence": 221,
      "bookmark": "SP_MB_KKK_00260"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員動議的議案，予以通過。",
      "sequence": 222,
      "bookmark": "SP_LC_DPSD_00261"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，郭家麒議員今天動議根據《立法會(權力及特權)條例》成立專責委員會，調查發展局局長陳茂波在新界東北新發展區計劃的地區內擁有農地的事件及相關事宜。我代表香港特別行政區政府，懇請各議員反對這項議案。事實上，我留意到同樣的議案在上周五的內務委員會會議上...... \n(郭家麒議員站起來)",
      "sequence": 223,
      "bookmark": "SP_PO_CSA_00262"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，議事廳內沒有足夠的法定人數。",
      "sequence": 224,
      "bookmark": "SP_MB_KKK_00263"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 225,
      "bookmark": "SP_LC_DPSD_00264"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 226,
      "bookmark": "EV_BELL_00265"
    },
    {
      "title": "代理主席",
      "content": "政務司司長，請繼續發言。",
      "sequence": 227,
      "bookmark": "SP_LC_DPSD_00266"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，郭家麒議員今天動議根據《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，調查發展局局長陳茂波在新界東北新發展區(“新發展區”)計劃的地區內擁有農地的事件及相關事宜。我代表香港特別行政區政府，懇請各位議員反對這項議案。事實上，我留意到同樣的議案在上周五的內務委員會會議上已被否決。 \n 自從本年7月22日有報章報道陳茂波局長的家人過往曾經於古洞北新發展區範圍內擁有農地，陳局長在過去兩個多月已經多番公開向立法會議員及公眾交代事件。對於立法會議員及傳媒的質詢，局長已\n經作出詳盡解釋和澄清，而局長太太及持有農地的相關公司亦多次發表聲明澄清。局長稍後亦會利用這次機會再次就有關問題作出交代，讓議員和公眾釋疑，特別是有關郭家麒議員的指控。 \n 陳茂波局長在上任局長後得悉有關農地與新發展區的關係，已按照《政治委任制度官員守則》向行政長官作出申報。作為行政會議成員，陳局長亦已按照行政會議制度申報相關利益。正如行政長官較早前表明，在有關事件上，陳茂波局長完全符合現行申報制度的要求。我們亦看不到有任何證據顯示，陳局長在履行局長職務及處理新發展區一事上，有任何違規和不當。 \n 郭家麒議員剛才的發言似乎暗示作為發展局局長，陳茂波局長可以以個人的決定影響在新發展區內的土地用途。就這一點，我從制度上需要提出反駁。 \n 作為上任發展局局長，我也曾參與大型的土地規劃工作。我必須指出，政府內部對規劃及開發土地的發展項目，包括新發展區，均是按一定的機制進行的，包括由相關專業部門根據客觀標準擬訂方案，通過廣泛的公眾參與活動收集社會各界的意見，亦經過諮詢立法會、區議會，以至其他持份者的程序，並且由有關部門從專業角度客觀地分析收集到的意見從而修訂方案，而並非發展局局長一人可以隨意操控規劃的。 \n 因此，對於有些指控認為，陳茂波局長在處理新發展區規劃上運用權力來指示或影響規劃，從而在農地上獲得利益，這與政府包括專業部門對處理相關發展項目的運作方式完全不相符，而對於陳局長亦絕不公允。 \n 代理主席，我們明白議員對事件的關注，也充分理解公眾對政治委任制度官員操守有很高期望。由於陳茂波局長已多次公開交代事件，包括在去年發展事務委員會特別會議上多次回應議員質詢而作出的解釋，而他亦表示願意繼續就事件解釋及澄清，我們實在看不到有理據以《權力及特權條例》成立專責委員會調查此事。 \n 正如在上周的內務委員會會議上有議員指出，事件應告一段落，議員不應再糾纏在這問題上，浪費時間。政府和立法會皆有更多更重要關乎經濟及民生的事務要處理，將精力花費在此事上並不合乎市民的期望和香港的利益。 \n 代理主席，我會先聽取議員對議案的意見，稍後再作回應和總結陳辭。 \n 多謝代理主席。",
      "sequence": 228,
      "bookmark": "SP_PO_CSA_00267"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，各位議員，就我太太曾與外家一同在古洞北擁有農地一事，我在之前回應傳媒的查詢和立法會議員的提問時曾經多次解釋，我太太與擁有農地的國萬實業有限公司(“國萬”)亦分別多次發表聲明澄清，但信息可能比較分散，以致坊間仍有一些疑慮。我想藉此機會，就這些疑慮扼要地再作澄清。 \n 不過，在發言前我想先重申：我一直主動按機制作出披露和申報，回應大家的提問時亦已據實回答，而我太太亦早於1年前主動將相關權益賣給她胞弟，除去因我家人擁有農地權益而導致可能有利益衝突之嫌。至於因我就此事的解說和溝通上“論盡”而引起公眾的疑慮，我向公眾致歉。 \n 代理主席，第一點是關於古洞農地的權益。國萬於1994年於上水古洞買入面積約兩萬平方呎的農地。在1994年購入農地時，我太太是透過Orient Express(“OE”)持有國萬的37.5%股權，因而持有該幅農地的權益。國萬的其餘股權由太太外家透過兩間代理人公司，即Excellent Assets Limited(“EA”)及Fidelity Management Limited(“FM”)所持有。因此，EA及FM兩間公司所持的農地權益屬於太太外家所有。 \n 自始至終，我、我太太及我們的子女均非EA或FM這兩間公司所持的國萬股權的受益人。這些公司在2011年亦不再代外家親屬持股，改由另一間代理人公司New Horizon Assets Limited(“NH”)代為持股。這轉變只是太太外家更換代理人，我、我太太及我們的子女同樣地均非NH所持的國萬股權的受益人。太太外家亦自去年10月不再用代理人持股，有關股份由外家親屬實名持有。 \n 事實上，國萬在今年7月24日發出的聲明，已附上國萬呈交給公司註冊處的年報表，當中可以清楚看到上述的股權轉變，並顯示出自去年10月10日起，國萬的股東全部均為個人，股權全由外家親屬實名擁有，再沒有任何公司牽涉在內。 \n 代理主席，我在此重申，在過去19年以來，我自始至終並沒有擁有國萬的實質權益。自去年10月10日售出OE在國萬的37.5%股權後，我太太和子女亦已沒有擁有古洞農地的任何權益。 \n 我太太外家用代理人持有國萬股權，早在19年前購入農地時開始，與我自去年7月底出任發展局局長一職明顯無關。而國萬自去年10月10日起，已由我太太外家親屬全部實名擁有。該公司的股東和董事均為個人，他們並非從事地產業務。 \n 代理主席，第二點是關於利益申報和處理。我遵從了《政治委任制度官員守則》及《行政會議成員守則》的規定作出申報。根據行政會議申報要求，公開予公眾的利益登記表所包括的只是我個人擁有的東西；屬於太太所擁有，而我沒有實質權益的東西是無須申報的。 \n 我於2008年至2012年擔任立法會議員時，在議員個人利益登記冊的“其他”部分，申報了我的家人在香港擁有土地、寫字樓及住宅物業的權益，亦申報了我的家人持有多家私人公司超過1%的股份，這些公司的業務性質包括物業投資在內。故此，我從沒隱瞞太太的投資。 \n 2012年9月下旬，當我知道古洞農地坐落在新發展區內，已盡速按機制主動向行政長官報告。太太亦主動提出把全部股權出售，盡快處理可能出現利益衝突嫌疑的問題。 \n 我太太已於2012年10月10日出售她透過OE持有的國萬全數股權(即37.5%)予其胞弟，代價是港幣270萬元，並且退任董事。傳媒訪問測量師，測量師認為價錢合理。我太太已經銀行收妥款項，有買賣合同及已到稅務局打釐印的轉讓文書為憑，絕非信託持有。有關文件亦已向傳媒公開。這項買賣是實質買賣，是我太太與她弟弟之間的交易。我並沒有為她弟弟提供任何資金，此項交易與我無關。 \n 我再次重申，我太太和子女現時在新界東北新發展區內並無擁有任何土地權益，而我本人亦沒有。除國萬所持的古洞農地外，我太太外家在新界東北新發展區亦無擁有其他土地。 \n 代理主席，第三點是關於一些對我不盡不實的指控。例如，指我涉嫌瞞稅，因為國萬提請成為“不活動公司”後的兩年，收取了每半年60元的租金。就此，國萬在今年9月2日發出了聲明澄清，事實是：國萬在1994年7月提請成為“不活動公司”。其後在1996年，即大約在購\n入農地後的兩年，因為發現部分農地被人佔用，在勸喻佔用人遷出不果之後，為保障對農地的權益，便與佔用人簽署租約。收取的租金是象徵性的每半年60元，確立國萬對土地的擁有權，而出租土地的安排只有一年多，所收租金的總數就連繳交每年的商業登記費也不夠，何來盈利，更談不上瞞稅。除此之外，在這19年來，國萬一直沒有進行任何經營活動，國萬由始至終亦僅購入上述的農地。在過去19年以來，國萬除上述農地外，並沒有其他資產；除了上述為維權而曾收過的象徵性租金外，亦沒有進行任何經營活動。 \n 代理主席，又有一說，指我借代理人公司隱瞞自己在農地的權益。我必須指出，我太太外家用代理人公司持有國萬的股權，早在19年前購入農地時開始，當年根本不存在我會從政這個考慮。現在，把我出任發展局局長，與太太和外家當年的持股安排相提並論，實屬無稽。 \n 代理主席，就古洞農地一事，我已多次回應查詢並據實回答及作出解釋。我重申，我並無擁有農地的權益，我更沒有瞞稅。此外，我太太和擁有農地的國萬亦已多次發表聲明，我太太亦就公眾關注的數個要點，在數份報章上刊登了澄清聲明，以釋除公眾疑慮。我明白公眾對事件的關注，故希望藉今次辯論再次澄清，以釋除公眾的疑慮。 \n 我希望各位議員能夠明察此事的實情，反對郭家麒議員的議案。多謝代理主席。",
      "sequence": 229,
      "bookmark": "SP_PO_SD_00268"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我對陳茂波事件表示關注，完全不是因為我針對個人，或對個人投資有意見或相關原因，而是因為我關注到這件事及政府的處理方法，對政府管治和施政的影響。 \n 我記得，在上星期五舉行的內務委員會會議上，很多建制派同事表示，陳局長在十多二十年前怎會未卜先知，知道他今天會貴為高官局長。所以，無論他買地用作休閒或投資用途，甚至囤地又如何？他們沒有說錯，他們的論點甚至可應用於其他事件，例如“劏房”事件。不過，問題在於陳局長在上任後所作的申報是否足夠，以及政府當局是否選擇性地沒有跟進應要跟進的問題或可能違規或違法的問題。 \n 發展局局長是政治任命官員，主理涉及數千萬元甚至上億元賠償的新界東北新發展區計劃。早於1994年，陳局長與太太及他們的家族\n成員購買在新界東北新發展區範圍內古洞的一幅土地。當年購買那幅土地可能真的沒有問題，但我們關注到陳局長去年上任後怎樣處理有關土地。 \n 陳局長表示，去年已向特首申報，太太亦已出售所有權益，但買家卻是家族成員。該家族在新界東北可能合共囤積過萬平方呎土地，這點與將來的賠償方案是有直接利益關係的。可惜，我仍然覺得他多番隱瞞，不問他便不說。所以，我不得不用“擠牙膏”來形容他的行為。 \n 能夠避免瓜田李下，我們才可以取信於人。除了政治任命的高官以外，眾多公務員都表現得非常小心。有人請他們喝咖啡，或送原子筆給他們作紀念品，他們都不會接受，因為他們都要比白色更白。 \n 有人會說，對政治任命官員要求太高的話，沒有人會願意走進“熱廚房”。我不同意這種說法，因為我們沒有理由降低要求，對一些明顯處理不當的情況視若無睹。我們經常說：“一滴墨水，便能染黑整杯水”。 \n 代理主席，今年8月政府公布處理政治委任官員涉及潛在利益衝突的新指引，訂明儘管官員不直接牽涉金錢利益，如讓人感覺相關利益會影響官員在執行公職時所作的判斷，包括非直系親屬、朋友等關係，均要向特首申報。至於公務員的規管，現時有清晰具體的機制，操作相當嚴謹，並必須以書面方式申報。聽來完美，但魔鬼在細節。難道問責官員向特首交代一下便可蒙混過關，不用向公眾交代潛在的利益衝突？ \n 市民委託問責官員處理牽涉重大公眾利益的事，因為大家相信他們不會涉及利益關係，也不會以權謀私。作為監察政府的立法機構，立法會一次又一次地睜一隻眼閉一隻眼，不單會“放生”一些可能有缺失的官員，亦會辜負市民對我們的期望，以及向社會發放錯誤信息，便是規則是可以規避的，只要有長官包庇便沒問題。 \n 代理主席，我不是說官員不能擁有土地權益，但他們必須主動及早向市民交代。局長上任前擔任議員，當時，他曾處理新界東北發展相關事項，他在10年前以個人名義買入古洞的土地，但他7月出任局長，開始處理與他有利益衝突的重大政策。他竟然在落區諮詢時說，9月份才知道自己涉及利益衝突。他解釋，這是因為他並無實質或名\n義上擁有土地，按規定無須公開申報。可是，公眾的期望明顯地與他的做法存有落差。 \n 難道行政長官亦認為這樣做沒有問題？我引述梁振英就這事怎樣回答傳媒，他說：“局長已嚴格根據申報制度行事，局長已根據申報制度的要求作出應該作的利益申報。”特首辦一直沒有公布甚麼時候收到陳局長的申報。局長是否只是在被揭發後才補辦申報的呢？ \n 市民不會接受這種處理方式。問責官員利益申報制度是否存有漏洞？明顯地，我們需要引用權力及特權法成立專責委員會進行追究。 \n 專責委員會最少要追究以下事項：第一，陳局長何時知道自己在新界東北新發展區有利益衝突？他說過自己在古洞農地上從沒擁有利益，但傳媒提出證據，指他在1996年親自與村民簽訂租約，所以他是土地業權人。這是否不實聲明？第二，陳局長曾表示，農地用作假日休閒用途，但又作收租之用，而且多年來地皮均被荒廢。究竟哪句真哪句假？這是重要的，是關乎有否說謊的誠信問題。第三，陳家是否真的已經在新界東北新發展區沒有任何利益？將利益轉給其他家族成員，利益衝突是否便不存在？專責委員會需要客觀審視和作出決定，這些重要問題也影響未來的申報制度。 \n 我希望討論新界東北新發展區計劃一事能有進展，但大家都看到，7月舉行的數次公聽會上，很少人討論新界東北發展問題。大家的關注點都轉移到陳局長的私人事務上。客觀來看，陳局長是否仍然適合推動新界東北新發展區計劃？ \n 局長先前作出的交代根本無法釋除公眾疑慮。每當政府高層人員誠信出現問題，甚至可能牽涉法律責任，總有人會提出各種理由表示立法會不應進行調查。和當事人一樣，我們責任重大。如果立法會每次都輕輕放過，不追查到底，真是愧對市民！ \n 我希望今天反對進行調查的同事了解，調查清楚這事，對局長是利多於弊的。既然局長認為他在這次所謂囤地事件上沒有隱瞞、沒有錯誤，我們應該提供一個平台，讓局長向市民完整及更詳盡地作出交代。若委員會的調查結果證實陳局長的說法站得住腳，便能挽回公眾對他的信任，這未嘗不是一件好事。我希望各位同事給局長一個機會，向立法會及全港市民交代清楚。由一個涉嫌誠信出現嚴重問題、\n有利益衝突甚至涉嫌觸犯法例的局長繼續推動棘手的新發展項目，對社會絕對沒有好處。 \n 陳局長真的不能再說“不清楚”、“記不起”、“不知道”，假裝一切沒有發生。陳局長欠我們一個交代，議員也欠社會一個交代。立法會應要承擔這個責任。有些人或會覺得時間可以沖淡一切，再拖一陣子大家便會遺忘這事。不過，有了傷口不去處理，只會變成麻痺或麻木，所受的傷不會痊癒，反而會傷得更深。 \n 所以，我支持引用《立法會(權力及特權)條例》成立專責委員會，調查發展局局長陳茂波先生涉嫌在新界東北擁有土地的事件。多謝代理主席。",
      "sequence": 230,
      "bookmark": "SP_MB_CPM_00269"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，今天這項議案是由郭家麒議員提出，希望引用《立法會(權力及特權)條例》(“《權力及特權條例》”)來調查陳茂波局長在發展新界東北方面是否有利益衝突。對此，我是支持的。 \n 我為甚麼支持呢？我的意思不是支持陳茂波局長在這事件上真的有利益衝突這種說法，相反，我支持這項議案，是希望給陳茂波局長一個機會證明自己清白，因為陳茂波局長剛才在發言時表示有很多指控是完全不合理、歪曲和不正確的。當然，局長剛才的確已作出十分詳細的交代，說他並沒有牽涉入既得利益的問題之內。然而，很可惜，代理主席，局長剛才的交代是在完全沒有質詢的情況下作出的，而我可以直接地說，這種只不過是自圓其說、自說自話式的交代。事實上，大家也知道，在過去局長也曾不斷地作出交代，但正如他剛才在發言時表示，他的交代可能令人感到他和太太的交代是分散和不清晰的。正正是這樣，我很擔心在他今天作出交代後，日後如果我們真的引用《權力及特權條例》來進行調查，在我們再提出一些問題時，他又會說他不記得和說漏了。我們正正是擔心在很多事情上，他今天的交代仍然未能真正完全地作出交代。正如莫乃光議員說，我們想給他一個平台，讓他作出更深入和詳細的交代和澄清，那麼，為何他不容許自己有這個機會呢？既然他認為自己沒有犯任何錯誤，那麼，為甚麼他不接受“真金不怕洪爐火”這句說話呢？為何不讓別人調查呢？我記得有其他的官員，例如湯顯明，也是這樣。很多時候，湯顯明作出的全盤交代與他在議會內作出的交代完全是兩回事，以致議會須重複地再次要求他來這裏作出交代。這反映了甚麼問題呢？便是當\n一個人出現問題後，他作出的所謂澄清和交代原來未必真的是完整和全面的。既然如此，我們今天不是判局長有罪，而是只想進行調查，令這事件真相大白而已，為何他不容許這樣做呢？為何這麼抗拒呢？ \n 我覺得有很多人在犯錯後只懂得掩飾和逃避，但是，如果認為自己沒有犯錯，又為何不面對呢？為何沒有勇氣呢？作為我們的局長，在面對推廣一項社會政策的情況時，我相信你自己也會感到困難。很多時候，在公眾場合，人們會質疑你的誠信和質疑你的態度，難道你覺得在這種情況下推廣政策會很順暢嗎？為何你不扭轉這種環境和局面呢，讓自己能夠真正地挽回市民大眾對你的信心呢？這本來是一個很好的機會。我剛才聽到你說的最後一句話，真的感到十分慚愧，便是你竟然呼籲各位議員反對郭家麒議員的這項議案。其實，這是一項涉及你本身的利益的問題，因此，你不應說這番話，因為存在利益衝突。如果是由林鄭月娥司長說出來，這便不同了，因為她是以第三者的身份這樣說的。她叫人反對也可以，但在涉及你本身的問題時，你又怎可以這樣說呢？這正正反映了你們維護自己，不敢面向公眾、不願意直接澄清自己沒有犯錯。我覺得這種態度真的是要不得的，更甚的是你是身為局長。 \n 剛才，林司長也提到這件事應該告一段落。其實，我們也很想事情告一段落，我們也很想政府能夠真正地做一些推廣政策的工作和顧及民生問題，但問題是我們的局長是負責推行政策的，如果他在推行政策時，卻經常被人質疑其誠信，又怎樣推行政策呢？如果能夠讓他可以順暢地推行政策，我也想這件事可盡快告一段落，而令事件告一段落的方法，便是讓事件真相大白，還他一個公道，令市民大眾恢復對他的信心，然後才讓他推行政策。可是，現在卻不是這樣，你硬要用一個不民主的議會制度來令事件告一段落，以掩飾一些真相，其實這對整個特區政府來說又有甚麼好處呢？如果司長說這事件已經告一段落，你又如何解釋和交代為何局長自上場至今的民望仍然這麼低呢？如果事件已經告一段落，市民大眾應該已經忘記了整件事情，也不會對他有這樣的印象和評分了。 \n 因此，今天我支持這項議案，是真的希望局長能夠有機會向公眾作出詳細的交代，以挽回市民對他的信心，否則，市民的信心便會一直下滑，可是，他卻抗拒這樣做。他越抗拒，民望便越低。他的民望越低，他推行政策便越艱難。這樣做對這個政府又有甚麼好處呢？我真的十分希望局長可以反省和撫心自問一下：這樣下去又能夠有甚麼作為呢？ \n 我曾經在一個晚宴上對局長說，無論他有否犯錯，市民對他的誠信已經有疑問。如果他硬是要留任，其實意義真的不大。我曾經勸過他下台、勸他放棄這份工作，因為就我認識的陳茂波而言，他是真誠地想做好工作的，這點大家也知道。可是，現時是他出現了誠信的問題，因此民望才這麼低。其實，民望低的原因並不在於他的能力或表達能力不行  其實他比起其他很多局長還要好  但為何民望會這麼低呢？便是他的誠信有問題。好了，雖然我們現在給他一個機會，但他卻不接受，反而抗拒，那麼他未來的工作如何能夠做下去呢？因此，我在此再勸他一次：陳局長，要麼你自行下台，不要繼續做這份工作，要麼你便讓我們進行調查。況且，這真的只不過是一個調查而已，不一定能夠把你入罪，也可以還你清白的，那麼，為何不給自己一個機會呢？ \n 因此，代理主席，我是支持這項議案的。",
      "sequence": 231,
      "bookmark": "SP_MB_LYC_00270"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我其實也很希望讓這事件告一段落，但我的專業判斷告訴我並不可以。陳局長和我同屬專業人士，他剛才作出的解釋，對一位專業的會計師或核數師而言又是否可以接受？舉例而言，若有一位核數師前往某公司查核帳目，對方卻說要簽署一份聲明來證明有關交易的存在，試問這位核數師會否認為必須查看某些文件？這是我其中一項懷疑。 \n 議會內有很多同事聲稱，有關囤積土地的懷疑或指控可能根本與陳局長無關，而是他的太太或太太家族的投資，但代理主席，請容許我打個譬喻，在有關上市公司的條例當中，我們甚至可發現一些涉及關聯交易(connected transaction)的條文。就connected transaction的含義而言，如有任何上市公司的董事與和自己有關聯的人士進行交易，輕者須就這些交易作出全面披露，如屬重大交易則更加必須得到全公司所有股東投票贊成。現在所說的新界東北新發展區的規劃，是一項由政府注資千多億元進行的發展計劃，當中所涉及的資金、資源，實遠較一間上市公司重大。 \n 在關乎上市公司的條例中，關聯人士的定義按個人而言，可包括陳局長的太太、父母、兄弟姊妹及其配偶，同時也包括陳局長太太的父母、兄弟姊妹及其配偶。按這個道理來看，如果陳局長聲稱自己沒有直接或間接的利益，只涉及太太或太太家族的一些利益，這顯然已存在利益衝突或利益衝突的嫌疑，我們不得不追究。 \n 代理主席，在2013年7月26日的立法會發展事務委員會特別會議上，委員以11比7的投票結果通過了要求陳茂波局長下台的無約束力議案。同日，我亦動議了一項很卑微的議案，要求陳茂波局長公開其家人及其家屬在新界東北新發展區計劃範圍內持有的土地及物業的資料。不過，這項議案的表決結果是7票贊成、7票反對，而當時的代理主席隨即宣布議案未獲得過半數委員贊成而不獲通過。但是，當時的事務委員會主席可能忘記了委員會主席在此情況下，其實可作決定性表決(casting vote)。 \n 說來說去，我們其實只是想獲得一些資料。當然，陳局長剛才也在他的發言中表示，很多人對他作出了不公道的指控，他已就很多其他的事情作出交代。無可否認的是，我對這事情也感到非常沮喪，因為今年7月時，有很多傳媒人士向我查詢，究竟發生了甚麼事，為何突然再出現一間名為New Horizon Assets Limited的公司，究竟陳局長的家族為何竟擁有這麼多公司。這一幅圖可能仍未包括所有與陳局長或其太太家族有關係的公司，而在這裏的12間公司當中，有4間是海外公司，分別是Classic Success International Limited、Excellent Assets Limited、Fidelity Management Limited及Orient Express Holdings Limited。 \n 我們所關注的並非陳局長家族有否在20多年前購買土地，而是陳局長在就任發展局局長後，甚至政府邀請他出任發展局局長期間，為何沒有即時處置這些關係千絲萬縷，且涉及新界土地發展的直接和間接利益？我們至今未能明白的是，究竟這些跟陳局長或其太太家族有關的本地及海外公司，其擁有權究竟誰屬，尤其是上述4間BVI公司，陳局長更從來都是三緘其口，最多只是要求有關公司發表聲明。我們的懷疑其實相當合理，而且是基於專業態度質疑這些資料。 \n 我亦記得陳局長曾提及，他的太太作為一名公司秘書，為照顧客戶的利益和基於私隱問題，故此不方便披露這些海外公司的擁有權。但是，想深一層，作為一名專業的特許公司秘書，陳太應知道根據公司秘書的專業守則，作為提供專業服務的人士不得在利益衝突或涉嫌有利益衝突的情況下，和自己的客戶做生意。換言之，如我接受委聘協助某公司進行核數工作，我便不可以同時與這間公司合資做生意，因這會有利益衝突。所以，聽畢陳局長當時對傳媒作出的解釋後，我不禁懷疑這是否真正的解釋，還是背後仍有其他沒有告訴我們的事情。 \n\n 此外，陳局長的太太曾表示，她已於7月25日把Orient Express Holdings Limited(國萬實業有限公司(“國萬”))的所有股份轉讓予弟弟，並有支付印花稅和訂立買賣合約。然而，現時的重點是這並非我們想知道的事實。雖然她已繳交印花稅，而她所說的270萬元成交價也可能是非常合理的價錢，但作為專業人士，我們想知道的是這270萬元資金究竟從何而來？是否她弟弟經家人輾轉從家人之間商借得來，還是尚有其他資金來源？我們很想知道在這宗270萬元的買賣當中，其資金來源是甚麼，而不是她有否繳交印花稅，有否訂立買賣合約，亦不是該宗交易是否一宗合乎市價的交易。我們想知道的是究竟資金來源為何？ \n 很多傳媒朋友曾向我提出的另一問題是，國萬在1994年8月至2008年6月期間是一間不活動公司(dormant company)，而按照陳局長剛才的說法，這間公司雖然名義上是不活動公司，但其間的確有收取土地租金。他剛才作出的解釋是為了維權，即維持他的權益，而且所收取的租金不高。但是，很抱歉，法律畢竟是法律，無論所收取的金額是多少，即使只是區區10元，只要不符合《稅務條例》或《公司條例》的規定，我懷疑他已經觸犯法例。按有關規例就不活動公司所作的界定，他的公司必須在這段期間內沒有任何會計交易(accounting transaction)，才可符合成為不活動公司的規定。這並非取決於所收取租金的多寡，因為即使只收30元、40元、50元或60元，也已觸犯這項規定。希望局長稍後可在其回應中向我解釋這一點。 \n 我想藉此機會澄清議會內一些同事的謬誤。部分同事提出此事已過去數個月，不應再作追查，而且也沒有任何新證據。正因為這事已過去數個月，已拖延了這麼久，而按我們的專業態度，加上很多市民對這件事情的關心仍然未減，我們才應作出調查。我們仍然有很多懷疑，而且也沒有斷言陳局長確已犯例，但既然仍有未解疑團，便應查個清楚。這件事情會就此過去兩個月，是因為適逢我們休會而已，但這並不表示可在休會期間任由事情就此淡化。 \n 其次，有建制派同事向我指出，引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查陳局長，會否浪費很多資源和時間。這其實並非我們所願，因為假如在7月26日當天的發展事務委員會會議上能通過議案，而陳局長亦願意向我們提供其公司的資料，甚至委任獨立的核數師查核這些資料，以證明他和他的家族根本不涉及任何直接或間接的利益衝突，這件事相信應可在那數天之內迅速圓滿解決，而且是以非常快捷和妥當的方式落幕，而不用在今天勞師動眾，讓郭\n家麒議員動議根據《權力及特權條例》成立專責委員會，調查陳茂波局長。 \n 即使說要調查，我們所說的其實也只是煩請陳局長提交資料，讓立法會作出研究，令議員安心，也令市民大眾放心。事情其實沒有必要發展至今天這個地步，要勞師動眾地引用《權力及特權條例》來作出調查。陳局長，你的命運其實是掌握在你自己手中，沒有人幫得了你。 \n 代理主席，我謹此陳辭。",
      "sequence": 232,
      "bookmark": "SP_MB_KL_00271"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，陳茂波局長在上任前，曾就一項與他相關的議案，作出以下的發言。我想朗讀一下。 \n 局長表示，“社會對公職人員在這方面的期望，即除了事實上要沒有利益衝突外，還要顧及在公眾觀感上也盡可能不會惹起利益衝突的懷疑。”所以，局長表示，他一直要警惕自己要“比白還要白”。 \n 作為公職人員，在利益衝突的問題上，局長表示，不應該打“擦邊球”，不必要地讓自己立足在極具爭議的理據上，因為即使最後在原則上不能將他入罪，但公眾的觀感會如何？香港社會對公職人員處理利益衝突的種種批評，要求的正是要他們守規則，並以“比白還要白”的態度自處。 \n 局長，這數段說話，其實均來自你親筆的回應。這數段說話擲地有聲，亦很清楚說明局長如何看待利益衝突的問題。由上任開始所面對的“劏房”、“醉駕”至“囤地”的問題，當然，客觀上，可能正如局長所說，有很多解釋。這些解釋會令他不用直接面對法律上的爭議，但公眾觀感上的爭議，已經客觀存在。我想請問局長，如果套用你的說話作為基準，你如何能夠釋除公眾的疑慮呢？ \n 前財政司司長梁錦松先生在一個訪問中亦簡單指出，“在高位的人要懂得避嫌，不應該被人懷疑有私心，一被懷疑，便要辭職。更重要的是，有否實質做一件事並不最重要，但令公眾懷疑便已是不恰當。”由於這種不恰當，梁錦松先生當日的選擇，便是即時向董建華先生申請辭職，並獲得批准。作為一位問責官員，問責下台也是一個表現。 \n 其實，在議事堂上，就着利益衝突的問題，我們已三番四次地討論，研究運用《立法會(權力及特權)條例》(“《權力及特權條例》”)作出調查。很多建制派同事或政府時常認為，泛民主派這樣做的目的是要貶低、抹黑政府，以及令政府的施政寸步難行。但是，大家看看，即使你們竭力“保皇”，不給機會及平台予相關涉嫌的人士在一個有公信力的架構上作出回應，然而，公眾對政府及問責高官的懷疑，也無法釋除。當政府問責官員的誠信受到質疑時，才是真正令政府的施政寸步難行。 \n 大家不能否認，作為政府、作為問責官員，擁有很大的權力。這些權力是需要制衡的，這些權力是要讓公眾信任，才能有效執行。但是，問責官員一而再、再而三地，當面對公眾對其誠信有所質疑時，反而選擇逃避，選擇透過建制派議員協助“保皇護駕”，以避開由一個具公信力的架構作出的調查，還他一個公道的機會及安排。何苦呢？何必呢？ \n 雖然我和陳局長沒有一個很深厚的工作關係，但在這年內的工作中，我看到局長在面對房屋問題，是有一種很努力承擔的態度，並想做好這件事。 \n 正如我在較早前的會議上所說，面對新界東北的發展、面對整個社會“土地荒、建屋難、住房難”等問題，局長亦有很大責任和承擔，需要由你履行。但是，試想想，如果你一直不願意將你信誓旦旦所指出的事實，在一個具公信力的平台上展示，只會令各方的討論都針對着你個人的操守問題，根本不能進入問題的核心。究竟我們應該如何規劃新界東北；如何發展洪水橋；如何為社會未來“住房難”的問題，提供適切的土地供應？如果是這樣，我們便會跌進一個空轉的政府架構內。如果政策討論及政府運作繼續這樣空轉，過去10多年所發生的事件，便會繼續在陳局長的身上一直演變下去。 \n 問題無法解決，這是否局長的心願呢？問題無法解決的原因，原來只在於局長的一念之差，不願意接受一個具公信力的平台  即郭家麒議員今天提出，根據《權力及特權條例》成立的調查委員會所進行的調查工作。 \n 代理主席，其實我也沒有太多話要說，因為我覺得局長應該很清楚，我剛才所讀出的3段說話，都是局長給自己的一個標準及指標。你可以告訴公眾，今日你所做的事情，能否符合這3個指標呢？能否\n符合“比白還要白”的指標呢？如果你覺得自己這樣做，能夠說服公眾你已經“比白還要白”，便只有兩個可能性：第一，你當公眾是傻瓜，因為我們多年來的懷疑，原來完全是無的放矢；第二，便是你所說的話，根本在執行時，並不會運用在自己身上。如果是這樣，你便違反了一個很重要的誠信問題，即你所說的話，並不可信。 \n 局長，我希望聆聽你稍後的回應，你可否用你這3個標準，指出你現在所作出的公眾交代是能夠“比白還要白”呢？我看不到你現時的交代是能夠“比白還要白”，因為你現時的交代，並沒有放在一個具公信力的平台上，讓公眾可以全面挑戰你的回覆。在這種狀態下，如何令公眾信服，這種回應便是“比白還要白”呢？ \n 因此，我今天支持郭家麒議員的議案，希望各位同事能夠還陳茂波局長一個公道，支持引用《權力及特權條例》，就“陳茂波事件”提供一個適切的平台，讓局長有一個還他清白的機會，讓他有機會洗刷他的污名。多謝代理主席。",
      "sequence": 233,
      "bookmark": "SP_MB_WCW_00272"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，社會現時有一種氣氛，便是公職人員，無論是官員還是立法會議員，如果他不按照利益申報機制辦事，固然會被大家要求“下台”，但即使他按照規定申報利益，大家仍然會表示申報制度追不上時代，並指責他申報的資料不足夠，接着會追問他大量申報以外的資料。如果他回覆稍慢，便會被指責為“隱瞞”；如果他因為在短時間內只能提供所要求的資料，便會被指責為“擠牙膏”。 \n 大家最常說的另一點，是市民對公眾人物的要求越來越高，大家要顧及公眾的感受。這是事實。不過，不同市民對同一事件亦會有不同觀感，那麼大家又怎麼知道誰的要求才是最正確的？所以，最公道的做法，是根據各政府部門或機構研究後訂出的申報機制來辦事，讓有關人員有例可依。因此，如果公職人員按照規定申報，即使有人覺得資料不足，申報制度不完美，亦應該將利益的疑點歸於當事人，判斷他基本上是合格的。 \n 讓我回到局長的事件上。在上任初期，局長發現有關地皮位於新界東北新發展區(“新發展區”)的範圍內，已即時向特首申報，而局長其後亦強調自己、太太及子女在新發展區內均沒有任何利益。行政長官亦親口證實，局長已經作出應有的申報。 \n\n 局長已完全按照現有制度作出利益申報，並已經多番交代有關農地的事宜。事實上，政府現已訂定一套既定制度及程序，如果官員嚴格遵守制度，便應該符合要求，應該免受刑責。可惜的是，局長這次雖然已經申報，但卻仍然受到猛烈的攻擊。那麼，申報制度又有何用處呢？當然，即使申報制度有多嚴謹，亦會有進一步改善的空間，但在修改前，我們仍然應該以現行制度為依歸，否則便會出現一種情況，便是沒有申報的固然要“死”，但按照規矩申報的也要“死”。這樣是否公道、是否有道理呢？ \n 可是，當然有人會說道：“不調查又怎麼知道他是否清白、有否隱瞞呢？”。根據傳媒報道，廉政公署(“廉署”)已經決定成立委員會調查此事。我相信，既然廉署會進行調查，那麼我們便更無理由在現階段引用《立法會(權力及特權)條例》(“《權力及特權條例》”)，由立法會進行調查，因為這樣會給社會錯誤信息，以為立法會根本不信任廉署。同時，立法會的調查亦不可能一如廉署的調查般全面。如果廉署最終證實局長行差踏錯，我相信局長自然會受到處分。 \n 剛才有同事表示，為甚麼局長不利用根據《權力及特權條例》成立的調查委員會這個好機會，向公眾證明自己是清白的呢？如此說來，便等於大家眼前有一個健康的人，但大家卻懷疑他不健康，於是便問道：“為甚麼不讓我將你剖開，讓我檢查和證明你是沒有毛病的，好讓事件告一段落呢？”。我相信，在《權力及特權條例》下被審判的人  被審者  所承受的精神壓力及折騰，其實與被剖開的人是沒有分別的。如果大家沒有確實和足夠的證據，便不應該隨便利用《權力及特權條例》審判他人。 \n 正如我上星期在內務委員會會議上所說，我以為立法會復會後會第一時間討論實際議題，例如上海自由貿易區等關乎香港社會前途的大事。不料，大家仍然花時間在內耗上。我遇見的朋友(不論是“老”、“中”、“青”)皆告訴我，本港近年已經花費太多時間和精力在內耗上，令社會發展停滯不前。 \n 回顧過去，香港曾經維持世界第一貨櫃碼頭的地位，但近年已經被新加坡及上海超越。據我所知，深圳亦將會超越香港。此外，香港回歸前的經濟狀況一直與新加坡“叮噹馬頭”，但今時今日，新加坡的家庭月入已幾乎是香港的兩倍。面對這種情況，為何我們仍然可以無動於衷呢？為何大家還要花時間在無必要的內耗上呢？ \n\n 令人最感擔心的，是連中央也似乎對香港不予厚望，除了在深圳打造一個前海外，還在上海建立自由貿易區。很多分析認為，大陸正嘗試複製香港，以便當香港有任何閃失時，便可以取代香港。我當然不希望這種情況出現，但只要自由貿易區奪去香港一、兩成生意，香港便已經“好麻煩”，而長此下去，更會令香港陷入險境，屆時我們所謂的國際金融中心地位亦會如貨櫃碼頭般，無法維持。 \n 大家須知道，“破壞容易，建設難”。即使我們現在一起努力發展香港經濟，也要在一段時間後才有功效。我非常希望香港人能夠重投社會建設之中，不要再沉迷於內耗，否則我們的下一代將來一定會埋怨我們不做正事，只在“搞事”。 \n 司長剛才已經解釋，發展局的決定並非陳茂波局長的個人決定。事實上，此事已經擾攘多時，在大家未有進一步的證據前，我請大家回到檢視新發展區計劃的實際情況之上，不要再虛耗多年時間，令香港停滯不前。 \n 最後，我想特別一提，此事已對局長、其家人及親人帶來沉重的壓力，而部分傳媒(特別是不法的傳媒)更採用近乎不擇手段的追蹤拍攝做法，令其子女和親人受驚，遠超我們本土認為合理的做法，亦超越了界限。我希望有關界別或傳媒應該深切反省。 \n 我會反對議案。多謝代理主席。",
      "sequence": 234,
      "bookmark": "SP_MB_CKP_00273"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 235,
      "bookmark": "SP_LC_DPSD_00274"
    },
    {
      "title": "李卓人議員",
      "content": "剛才陳健波議員好像說我們今天在內耗，但如果套用他的字眼“內耗”，我想問為何我們今天要在這裏內耗呢？他說：“破壞容易，建設難”，我亦十分同意。但是，誰在破壞香港現時的制度呢？其實是梁振英、陳茂波局長。是誰無故搞出“劏房波”的問題？當然不是指陳健波議員，他沒有“劏房”。是誰搞出“圈地波”？ \n 問題是，如果沒事，沒人喜歡內耗。反過來問，是誰破壞了香港現時的制度？香港已經很淒慘，沒有民主，沒有普選。然後，行政長官上台，由董建華到曾蔭權，到梁振英，一代比一代多問題。這便是制度的問題。我們也不想這樣，沒有人想這樣。每次我們代表市民質\n詢政府、監察政府時，建制派便會指這是內耗，應該處理一些如現時上海自由貿易區的問題。內耗根本是政府造成的。不如找張震遠回來，讓他繼續留在行政會議，我們可以不發聲。是否這樣便沒有內耗呢？其實，內耗本身是由於他用人不當。梁振英用人不當，令香港要繼續內耗。 \n 所以，今天整個問題，我覺得並不如林鄭月娥司長輕描淡寫般表示無問題，即使出現圈地的問題，個人亦不可以決定相關發展，有專業部門、制度、機制作保障。但是，我覺得局長難道沒有話事權嗎？最不幸的是，當有利益衝突、利益問題時，局長如果有心  我不是說陳茂波局長有心，因為還未進行調查  如果任何掌公權的人有心暗地裏推動利益輸送，是無法為人知悉的。制度是否可以完全保障到一個掌權的人暗地裏做事，而不涉及利益輸送呢？如果可以便好了。 \n 為何叫“局長”，為何叫“政治問責官員”？其實是因為他們有權力。公務員只是按局長訂定的方向做事，不會質疑局長的方向。局長提出了方向，他們不會知道背後有何利益，只是照做而已。所以，不要說到這樣輕描淡寫，好像無所謂似的。其實，我覺得這樣令人很害怕。當發展局局長本身操控東北發展的方向，甚至是生殺大權時，他的家人卻在東北有利益。他說農地並不是很多，但也涉及利益。如果沒有處理，公眾會懷疑整個東北發展是否為了自己。 \n 當公眾懷疑整個東北發展是否為了自己時，相關討論便已經完全失焦。大家都記得，在立法會討論東北發展時，本來沒有事，大家討論大方向。但是，討論過程中這件事被揭露出來，在立法會公聽會上，大家便質疑陳局長是否為了自己而發展東北。在整件事上，其實公眾的觀感是很重要的。當局長有污點，而公眾覺得沒有澄清或徹底調查時，最後的結果很容易會是，公眾會以陰謀論或利益輸送論來看整件事。這樣對政府好嗎？ \n 其實，整個調查真的是希望給予公眾知情權，知道究竟發生甚麼事。當然，剛才有議員問廉政公署(“廉署”)正在立案調查，立法會進行調查是否表示我們不相信廉署。所以，陳健波議員說立法會不用調查。但是，大家經常混淆兩樣東西，每個機關在處理每件事的角度是不同的：立法會是要調查真相，廉署可能是要調查是否有違法。這是另一個角度。違法與真相是兩樣不同的東西。所以，我十分不同意林鄭月娥司長所說，由於相關發展不是由一個人決定，所以不太要緊。 \n 其實，這令人很害怕。大家想想，在整個發展上，如果別人懷疑有利益存在，根本整個發展方向已被人質疑。這是完全不能接受的。而且，如果社會達到連這件事也不進行調查的地步，掩蓋了便算，會令市民感到社會黑暗，有很多東西被掩蓋。我們真的不想社會有這樣的觀感。 \n 局長剛才也說出一點，他說為溝通“論盡”而道歉。我相信他所指的溝通是他一開始說不記得了，然後說是太太和家人在那裏有農地。但是，原來“家人”是他自己的兒子。這也算是發明了一個新的稱呼自己兒子的方式，即“太太的家人”，好像自己沒份。這樣的語言“偽術”，令人感到並非只是溝通“論盡”那麼簡單，而是有事隱瞞。 \n 如果說溝通“論盡”，作為問責局長，作為政治問責官員，其溝通技巧是否真的如此差呢？有時候我覺得他從前擔任立法會議員時，大家也溝通得很好。為甚麼擔任局長後的溝通能力會如此差呢？這樣別人便會懷疑他根本是一個懂溝通的人，但有事隱瞞時便不懂溝通。這也是我們這次想進行調查的原因。 \n 另一個說法是早知局長已申報。其實，剛才局長也說得很清楚，他僅以書面申報自己的權益，而出事後，便說自己曾向行政長官申報。這是口頭申報吧？我想問清楚這點，因為我記得他曾說是口頭申報而已。接着，行政長官便說已接受他的口頭申報。整件事情都沒有人知道，一點書面的東西也沒有，所謂申報可說是補救的方法。這是甚麼申報呢？我覺得不能接受這叫作申報。 \n 此外，在公司方面，局長剛才說出很多公司的名稱，例如EA、FM、NH等，然後還有一個BVI的問題。為甚麼那麼多間公司要在BVI(英屬處女羣島)註冊？大家也知道，背後的擁有人是誰完全無法查出。那麼為甚麼他會有公司在BVI呢？而且，他從來也沒有就這個問題作出澄清或回答。我怎知道這些BVI公司背後的登記人是他本人？當然，他可以否認，但沒人知道。可能BVI公司背後是梁振英。我怎麼知道呢？他無故把自己的公司放在一個無法查冊的地方，我們是否可合理地懷疑究竟發生甚麼事呢？ \n 所以，我們工黨最後也覺得要進行調查。如果你並沒有任何隱瞞，局長，我覺得你也應要支持進行調查。如果你有隱瞞，當然便一定要“死頂”，而建制派又為你“死頂”。這件事便會不了了之，香港又多一宗懸案。香港是否經常也要有那麼多宗懸案呢？每次都說要進行\n調查，但最終沒有一宗能進行調查，因為立法會的建制派一定會否決，一定會替政府掩蓋一切，最後便產生另一宗懸案。 \n 局長曾說要“比白還白”，但現在最慘的是“比黑還黑”，會繼續黑下去，好像永遠無法見光，不能讓人調查。 \n 多謝代理主席。",
      "sequence": 236,
      "bookmark": "SP_MB_LCY_00275"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 237,
      "bookmark": "SP_LC_DPSD_00276"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，這項辯論的主題是請本會委任一個專責委員會，並且授權它根據《立法會(權力及特權)條例》(“《權力及特權條例》”)所賦予的權力，調查發展局局長陳茂波先生在新界東北新發展區計劃的地區內擁有農地的事件及相關事宜。 \n 事實上，在上星期五復會的內務委員會上，郭家麒議員已經就相同的議題提出相同的議案，各黨派議員同事亦已各抒己見，充分表達各自的立場。而內務委員會最終以26票贊成、37票反對、兩票棄權否決議案。 \n 如今事隔僅僅數天，同一碟“冷飯”翻炒再翻炒，不單有些議員被搞到沒有胃口，而且不少市民亦可能感到疑惑：難道香港議事堂真的找不到一些市民大眾真正關心，能夠切實改善經濟和民生的議題嗎？ \n 退一步說，我認為即使我們要討論這個議題，大家都應該釐清一些基本原則和事實，否則辯論便失去實際意義。不少人以“尚方寶劍”來比喻《權力及特權條例》。正如剛才有數位同事都提到，所謂“尚方寶劍”，象徵無上權力。而在現實世界裏，我們亦不應該低估或忽視《權力及特權條例》的重要性。 \n 這項條例是來自《基本法》第七十三條，是立法會議員監察政府施政的重要依據。當中第9(1)條明確規定，立法會或其相關委員會可以傳召任何人出席作證，或出示其管有或控制的任何文件。所以，當某件事情被大多數市民認為涉及重大公眾利益，有必要弄清來龍去脈，而按一般程序沒有可能深入跟進的時候，動用這把“尚方寶劍”去\n調查，才算得上是必要和恰當。我和經民聯的議員同事一致認為，這是大家在權衡利弊，考慮應否動用這把“尚方寶劍”的時候，必須緊守的基本原則。 \n 究竟這次運用立法會這把“尚方寶劍”去調查陳茂波局長的所謂囤地事件，是否必要呢？最少在現階段大家所能掌握的表面情況來看，真的很難得出這個結論。 \n 正如我在上周五的內務委員會上發言時表示，在19年前，陳局長的家人購入農地，無論作為休閒或投資用途，都是屬於合法和正常的行為。陳局長亦在去年10月向行政長官申報，並且已經將他家人直接持有的股份轉讓，以免利益衝突。可以說，已經採取了相應行動。 \n 陳局長又在今年7月連開數天的發展事務委員會特別會議上，多次解釋事件。因此，除非有新情況發展，或是有新證據出現，顯示需要立法會進一步調查，否則經民聯不贊成在現階段貿然引用《權力及特權條例》調查事件，以免再浪費議會時間。 \n 我相信只要釐清一些基本原則和事實，大家便可以避免很多無謂的爭拗。更重要的是，市民對立法會有相當高的期望，期望我們可以就社會大眾真正關切的經濟和民生議題多花一些時間和心思，為市民多做實事。 \n 代理主席，胡適先生曾說：“有一分證據，說一分話，有八分證據，還不可以說九分話”。我非常認同這種科學、理性、公正的態度。立法會是嚴肅的議事堂，更加應該緊守這個原則。 \n 代理主席，經民聯反對郭家麒議員動議的議案。我謹此陳辭。",
      "sequence": 238,
      "bookmark": "SP_MB_LWK_00277"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 239,
      "bookmark": "SP_LC_DPSD_00278"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，自從發生麥齊光事件後，陳茂波“冷手執個熱煎堆”，臨危受命，被委任為發展局局長，但很可惜，自他上任後，社會對他的能力和認受性有很多質疑和批評，原因是市民未必認同他在相關範疇的經驗和專業知識，大家沒有信心他能夠做好這份工。 \n\n 事實上，香港的房屋和土地問題，一直是最困擾香港經濟和民生的最嚴重問題，也造成社會上很多怨氣和跟政府對立的情況。特區政府曾說過，房屋居住問題是他們施政的“重中之重”，所以大家也很期望有一位十分有能力的發展局局長，可以幫助新政府解決房屋和土地問題，令香港市民安居樂業、提升生活質素。所以，部分市民不認同陳茂波這種看法是可以理解的，也無可厚非。 \n 最不幸的是，自從陳茂波上任後，負面新聞確實接二連三、一浪接一浪出現；先有酒後駕駛，然後他或他的家族成員涉嫌經營“劏房”，以至今天在議事堂討論的囤地風波。這一連串個人操守和誠信問題，確實為他帶來極大負面影響，也影響了特區政府的威信。 \n 再者，我認為陳局長過去數度處理他的個人問題時，真的有點拖泥帶水。舉例來說，他告訴大家酒後駕駛是事實，但他相信自己沒有喝醉。我相信大家也明白，即使是天真的小孩子，以至入世未深的年青人也知道，喝了酒便不應駕車。所以，我覺得他在處理問題時，似乎令市民對他產生錯誤或不好的觀感。事實上，這一連串的個人誠信行為不斷令他的民望下挫，最高峰時更曾經出現-46%這個數字，我相信這是特區政府和他本人始料不及的。 \n 代理主席，我覺得陳茂波目前的情況，有如一名被球迷認為“麻麻地”的足球員，最慘的是有球迷開始認為他“打假波”，出現誠信問題。他現在的情況真的很悽慘，一出場便被人喝倒采，甚至擲東西；比較激進的球迷說他繼續下去，對球隊沒有幫助，叫他不如離開球隊，更激進的甚至要求他離開球壇，不要影響足球發展。 \n 當然，這名球員可以說自己沒有“打假波”、沒有誠信問題，他會努力作戰，帶領球隊多贏比賽，並希望得到大家的支持和信任。然而，他的希望是否現實，他的想法又是否他人所想呢？我覺得陳茂波局長在這事上應該實事求是，三思研究一下。如果可以的話，我希望他盡可能在最短時間內證明自己的能力和誠信，來贏取市民對他的支持和信任，這樣他便能夠帶領發展局解決房屋和土地問題；否則，退一步海闊天空，也不是一種壞想法。 \n 代理主席，郭榮鏗議員今天動議運用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查陳茂波局長......應該是郭家麒議員  那是說郭榮鏗議員不想調查嗎  郭家麒議員懷疑陳局長有誠信問題，有所隱瞞，其實這是十分嚴重的指控。所以我覺得表面看來，\n他們只是想他下台而已，但老實說，懷疑別人“打假波”或誠信有問題，要先拿出證據，不能單憑片面的想法或判斷，甚至是感覺。正如打球一樣，如果有人看到球員在開賽前曾經致電對方球員，便認定他“打假波”，欠缺誠信，這是說不通的。所以，如果沒有實質證據，只是在懷疑或憑感覺的情況下便動用《權力及特權條例》，對當事人也有點不公平。 \n 代理主席，你或許認為我的立場很飄忽，想問我原因。我覺得在動用《權力及特權條例》進行調查之前，我們今天在議會內可以討論另一個深層次問題，便是發展局究竟需要一位怎樣的局長？ \n 代理主席，如果局長有能力，亦沒有誠信問題，是一位好局長，這當然是香港人之福。但是，如果一位局長十分有能力，但卻沒有多少誠信，我們應否讓他做下去呢？倒過來，如果一位局長能力普通，但絕對沒有誠信問題，對國家十分忠心、孝順父母、對朋友有情有義、對愛情十分忠精、喜歡做善事，但辦事能力卻普普通通，我們是否應該接受這位局長呢？他是完美的，全沒有誠信問題。我覺得我們一定要考慮清楚，究竟可以接受哪一面的局長？當然，如果有一位局長能力十分高，但經常說謊、心術不正、唯利是圖，做錯事又不承認、諉過於人，我們便要開始研究他是否適合擔任局長一職。 \n 所以，我覺得今天提出引用《權力及特權條例》之前，首先要定下指標，因為郭家麒議員是想局長下台。如果調查發現他真的有誠信問題，但能力不錯，是否要他下台呢？我們必須先定下指標，要訂定他在甚麼情況下必須下台。如果他誠信不好，但能力強，我們是否不需要有人規劃發展土地、房屋呢？或許有人質疑我，陳茂波有何能力可言？老實說，現在下定論是言之過早，因為他只是做了10多個月。一屆任期是5年，即60個月，所以嚴格來說，他只是跑了五分之一。他或許是一位慢熱的局長，充滿後勁、留前鬥後、越戰越勇。我們現在不能妄下判斷，一開始便說他能力不好。當然，他是先天不足，因為他缺乏這方面的經驗。但是，最近港大新校長馬斐森也說過，“我的學習能力很高，工作很快便能夠上手。”或許他跟馬斐森一樣，擁有同樣的DNA，學習能力很高，很快便可以獨當一面，解決困難。所以，現在便下判斷說他是一個沒有能力的人，是言之過早。 \n 很坦白說，從我的角度而言，很難判斷他在這件事上是否沒有誠信。簡單來說，只有他自己才知道。他最明白自己做過甚麼、有否隱\n藏利益、有否開誠布公、有否“講大話唔眨眼”、有否諉過於人、有否做出一些不道德行為，這些只有他自己才知道。 \n 我剛從內地回來，在當地看到一則有關習主席在河北的新聞。習主席說了一句話，我從電視報道中看到也覺得很感動，他說：“批評和自我批評是解決矛盾的最有力武器。” \n 今天大家對他的批評已經足夠，我們還有數小時可以批評他，但他首先要自我批評、自我檢查一下  在過去的事工上，由他上任至今處理過這麼多事情，究竟自己還有沒有誠信、有沒有能力處理這些負面問題，否則，這些炸彈在未來數年只會一浪接一浪而來。屆時，他不單累了自己、累了政府，還影響香港人的福祉。 \n 當然，局長已經三番四次表示，我要說的，已全部說了；你再問我，我可以再說，但我已經全說了，我對得起日、月。錯的只是你對我有誤解、有偏見，你不信任我，我也沒有辦法。 \n 局長，如果你想證明你是一個百年一見的好官，請你盡快用你的招數證明你是有能力和誠信的；請你開誠布公，將你數間BVI公司幕後的來龍去脈詳列出來，告知大家，釋除大家的疑慮。你要告訴大家，在19年前買下這幅地不是為了消閒度假，因為怎會有人相信你買這幅地是為了消閒度假呢？該處雜草叢生如何燒烤，難道要燒掉整個樹林嗎？所以，你一定要在最短時間內重新解釋這些事情，證明你有能力應付這些問題。否則，你背着這個包袱，事實上，真的很難做下去。 \n 代理主席，我今天真是左右為難，作為一名建制派議員，真的感到左右為難，既沒有充分資料證明他有誠信問題、有利益衝突，但他的解釋卻又很難令人信服，好像前言不對後語，又顧左右而言他。我們很難作一個判斷。 \n 但是，從另一個角度看，我想跟郭家麒議員說，即使引用《權力及特權條例》成立專責委員會調查他，你真的認為可以查到甚麼嗎？事實上，大家從過去的經驗都知道，一些簡單招數，例如說不清楚、不知道，記不起，便已經可以幫他推得一乾二淨，最終只會徒勞無功，只是要我們白白做工夫，倒不如留給ICAC調查他，不是更好嗎？今天如果我們連廉政公署都不信的話，便沒有甚麼機構可以相信。 \n 我跟陳茂波已相識數年，就這件事情，我大膽向他提一些意見，其實他犯了數個錯誤。雖然他是基層出身，但對基層的認識很薄弱。他經常自我感覺良好，覺得基層定會接受他的解釋。但是，局長，你要明白，進行新界東北新發展區計劃作出的賠償，以及你家族得到的利益，基層會從不同角度來看。正如我剛才所說，你買這幅地來消閒度假，但人家不會聽得入耳，基層不是這樣看的。 \n 最後，我希望局長明白，其實今天做公職人員  我自己都很明白  除了受到法律、社會規矩和申報機制的監督和約束外，同時亦受道德、誠信、操守和社會公眾的觀感約束和規範。所以，我今天會投棄權票。但是，我希望你在餘下任期好好注意你的操守和誠信標準。對於任何千絲萬縷、藕斷絲連的利益關係，你最好以瓜田李下的思維來處理。我亦希望你明白，要從基層和市民的角度來看任何事情，並用最簡單、最直接的言語來解釋你的問題。 \n 代理主席，我謹此陳辭。",
      "sequence": 240,
      "bookmark": "SP_MB_LTF_00279"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，在聽過林大輝議員的發言後，我真的深明作為建制派議員的痛苦。他不敢直接向香港市民說他是“撐”陳茂波局長的，因此，他為了要證明自己投棄權票投得有理，便說出一些大家也聽不明白的理由。我聽到他說要訂出指標，看看究竟我們是想要一位有誠信無能力、無誠信有能力、有誠信有能力，還是無誠信無能力的人來做局長呢？他說難以在目前的情況下作決定。 \n 可是，雖然我的同事覺得難以決定，但其實很多市民已經心裏有數，認為陳茂波局長沒有誠信。林大輝議員說應該給局長一個機會，讓他在餘下約4年的任期內證明其能力。其實，這只會連累了他，因為當他沒有誠信，又或最少香港人並不覺得他有誠信時，無論他做甚麼事情，也會事事碰壁。如果他談論東北，別人便會說他囤地，又未就英屬處女島公司的事宜作出解釋，因此便不會跟他討論。如果他談論海濱發展，只要他站出來，別人便會問，“你是否真的沒有誠信；如果你沒有誠信，無論你說甚麼，我們也不會相信你。”這會否是浪費時間呢？ \n 因此，在這種情況下，如果要陳茂波局長在餘下的任期內證實他的能力，以掩蓋他沒有誠信的弱點，恐怕是一項沒有可能成就的工程。這便是我很難聽得明白為何如此難以決定是否引用《立法會(權\n力及特權)條例》(“《權力及特權條例》”)，以查明陳茂波局長究竟是否有誠信問題的原因。這是這種邏輯比較難以理解的地方。 \n 代理主席，從公眾實際利益的角度來看，其實陳茂波局長的不足信是直接拖累了整個特區政府，尤其是在發展土地和房屋政策方面，是被他拖着後腿的。所以，在上星期，我在泛民主派召開的記者會上呼籲，不單泛民主派的議員要替天行道，建制派的議員，甚至是問責司局長也應支持要把這件事情調查清楚。如果真的沒有誠信問題，那便最好不過了，無論在餘下的3年或4年也好，也有一個起步點，讓陳茂波局長可以證實其能力。可是，現在這件事情仍然是一宗懸案，懸而未決，即使他要做，恐怕也是寸步難行。一個發展局局長拖着香港發展的後腿，相信這是最大的諷刺，但現在卻的確正在發生。 \n 剛才有同事說，其實我們今年一開始舉行會議，便應該談談填海和上海的自貿區對香港的發展有何影響等議題，而不應在此空轉和內耗。但是，其實大家有否想過問題的癥結所在呢，代理主席？那便是如果陳茂波局長已經辭職、已經做了他應該做的事情，如果他已下台，那麼我們在此便根本無須只是踏着入滿汽油的車子的油門，但車子卻入了空檔。我們本來並沒有需要這樣做；今天大可以討論其他東西。但是，現在便是因為陳局長既沒有清楚和詳細地交代整件事情的始末和來龍去脈，也不願意辭職，那麼我們便須提出利用《權力及特權條例》來查個究竟，以期水落石出。內耗便是由此而產生的。 \n 代理主席，港大的民意研究計劃在9月10日，即約在1個月前發表了最新一次的問責官員評分。陳茂波局長的支持度排行最後，只有14%；反對率是60%，創下有關調查在2002年開展以來，在所有司局長當中表現最差、民望淨值最低的紀錄，這也可說是空前的，但是否絕後，便很難說了。 \n (主席恢復主持會議) \n  如果陳茂波局長說自己已經解釋過囤地的事件，那麼，根據9月10日的調查，從市民打分的結果，很明顯可以看到市民並不接受他的解釋，即市民是仍然未“收貨”。如果市民已經“收貨”，便不會出現淨值為-46%的支持度。市民均認為陳茂波局長是掩飾多於解釋。公民黨在本年7月至8月也進行過一項調查，發現超過六成的受訪者認為陳茂\n波局長在解釋囤地事件上有說謊，並有近六成的人認為陳茂波局長應該下台。 \n 陳茂波局長的家族囤地事件，至今已爆出  我已經數過  最少有七大疑團是仍未解開的。為了我們能夠清楚地立此存照，說明為何公民黨支持郭家麒議員的議案，即引用《權力及特權條例》的權力來調查有關陳茂波局長囤地及其家族從囤地得益的事宜，我現在把這七大疑團列舉出來，立此存照。 \n 第一，陳茂波局長指他在19年前買入古洞北的地皮，作為子女假日休閒之用，並指自己並沒有涉及農地的利益。然而，附近的村民卻向傳媒指出他們從未見過陳氏家族到農地遊玩，反而陳茂波局長曾經以代表的身份簽訂農地租約，這是客觀存在的事實。 \n 第二個未解開的疑團，便是持有農地的國萬公司在申請為“不活動公司”期間  主席，你也知道所謂“不活動公司”是香港《公司條例》第127條所指的公司，可獲豁免召開周年股東大會、編製及提交周年申報表，亦可獲豁免聘請會計師審計公司的財務報表。可是，“不活動公司”是不能夠有任何商業活動的，因此，第二個疑團便出現了。這間國萬公司在已經申請為“不活動公司”期間，曾經向村民放租農地，涉及商業活動，也涉嫌違反《公司條例》，而陳茂波局長至今仍然沒有一個詳盡、正面和鉅細的解釋。 \n 第三個疑團是，新界東北發展的計劃已經醞釀多年了，早在2008年已開始公眾諮詢，那麼，為何陳茂波局長要到2012年9月才發現有關農地位於新界東北新發展區內，以及向梁振英申報呢？當時梁振英又有何回應，是否認為沒有問題呢？在2012年9月前後，在行政會議涉及新界東北新發展區計劃的討論當中，陳茂波局長又有否避席呢？ \n 主席，其實，就這方面，我於去年已在不同場合詢問有關問題。究竟就當時陳茂波局長向特首作出的口頭披露，可否提交一份白紙黑字的紀錄文本給本會，以及向公眾交代呢？可是，無論怎樣詢問，也是有如泥牛入海般，沒有任何反應。那麼，特首在聽到這個披露後，又有否任何指示呢？就此也是完全沒有任何交代的。 \n 主席，我已經提出了3個疑團，而第四個疑團便是持有農地的國萬公司是分別再由3間公司持有的。根據報章報道，一間是佔37.5%的Orient Express Holdings、一間是佔50%股權的Excellent Assets，而另\n一間則是佔12.5%的Fidelity Management。陳茂波局長的太太許步明女士指出在2012年10月，她已經把Orient Express所持有的37.5%國萬股份轉讓給其胞弟，交易價為270萬元。可是，這位許先生在2006年2月才獲得解除破產令，令人質疑許先生只是代其胞姊持有股份，而陳茂波局長至今卻仍不曾交代許先生的資金來源。 \n 主席，第五個疑團是，除了Orient Express外，持有國萬的Excellent Assets及Fidelity Management也是海外公司。雖然許步明女士指這兩間公司也是外家持有的，但公司註冊的資料顯示，這兩間海外公司與陳茂波夫婦在企業諮詢顧問業務上使用的公司關係密切，但外界從未得知這兩間公司的真正股東身份。從陳茂波的語言“偽術”看來，他自己的親生兒子也可以說成是“太太的家人”，那麼，Excellent Assets及Fidelity Management背後有否隱藏更大的利益衝突呢？這便是第五個疑團之所在。 \n 主席，第六個疑團是，如上所述，陳茂波夫婦多年來一直用一間名為匡成顧問有限公司的公司來經營企業諮詢業務。陳茂波局長曾經是匡成的大股東，那麼小股東是誰呢？便是另一間名為忠誠的公司。可是，無獨有偶，與陳茂波局長共同持有此一心血結晶“忠誠”的股東，便是有份持有古洞地皮的Excellent Assets及Fidelity Management。直至去年，陳茂波局長與Excellent Assets及Fidelity Management才把匡成的股份轉到另一間名為Strategic Assets的公司，而這間名為Strategic Assets的公司又擁有經營“劏房”的景捷公司。 \n 主席，由此可見，陳茂波夫婦一直透過上述數間海外公司和家人的名義，經營與發展局局長身份有利益衝突的業務，例如經營“劏房”和投資地皮。由於這些公司大多數是在海外註冊的，股東身份成謎，傳媒和公眾便無法監察陳氏夫婦有否真正撇清關係。 \n 最後一個疑團是，許明步曾經發聲明，表示她持有的Orient Express只擁有景捷37.5%的股權，另外的37.5%股權是由一間名叫Classic Success的公司擁有。換言之，這間名叫Classic Success的公司與陳茂波夫婦在多年前已經共同經營“劏房”生意。陳茂波指Classic Success是由一位“不願透露姓名”的朋友所持有，那麼，這位朋友是誰呢？會否像某些同事剛才所說，說不定可能是梁振英呢？ \n 因此，這七大疑團便足以令我們根據《權力及特權條例》成立一個專責委員會來查證。我謹此陳辭。",
      "sequence": 241,
      "bookmark": "SP_MB_LKK_00280"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有人說開張要燒鞭炮......聽不到嗎？沒有配戴太久，真是不太習慣。有人說開張要燒鞭炮，開門紅，今天我們討論的是一樁白事，難怪局長也穿了白衫、素衣。 \n 這位陳茂波，我見他一次便想打他一次，但為了參與下一項議案辯論，我今天懶得走過去令他所謂的名譽掃地。以後我每次見到他，也要令他名譽掃地。現在討論的問題很簡單，就是應否把陳茂波傳召到一個會議上，根據《立法會(權力及特權)條例》(“《權力及特權條例》”)向他提問，令他“知無不言，言無不盡”，而且提供客觀的證據。因為《權力及特權條例》賦予本會的權力並不是空談，最重要的是我們向他索取文件時他必須提供，有時候看完文件我也懶得提問。 \n 這些“反反對派”  即保皇黨  說我們多餘，但他們的第一個論據真的十分可笑。他們說局長當年怎麼知道自己日後會當局長，那是20年前購入的一幅土地......說我們這些反對派“屈”人。“老兄”，一個拾遺不報的人，也不知道會在街上撿獲錢包的吧，對嗎？他撿獲錢包後告訴警察，說自己撿獲錢包，即是他告訴梁振英說：“‘老兄’、‘契哥’，不行，我當不了金融司副司長，現在麥齊光剛剛‘瓜’了，你委任我當發展局局長，我要回去看看那幅地該怎麼處理”。接着梁振英要他發展新界東北，他便告訴梁振英(即我口中的警察)他撿獲錢包，但他不是特意去撿的，他也不知道會撿獲錢包。他撿獲錢包後告訴警察，問警察撿獲錢包後該怎麼辦。警察一言不發，只是把錢包袋起來。這樣子也可以嗎？這便算是已作出申報，沒有所謂嗎？警察沒有要求他到警察局登記已經不對，即使是他已經“大個仔”、給他credit，叫他不要放入口袋，也是不對。他把錢包放入口袋後，發覺不能拾遺不報，於是便隨手將之交給“舅仔”  恍如扒手般隨手轉交出去  然後由“舅仔”袋着。這便算是已經申報，沒有利益衝突嗎？“老兄”，有這樣的道理嗎？ \n 假設他們這些“反反對派”、保皇黨經營一間公司  葉國謙議員可能也有做生意，或很多人也有做生意  如果他們的夥計在夾萬旁撿獲一包銀紙，接着告訴主任撿獲一包銀紙，只要主任不發聲，他便可以將之交給前來探望他的“舅仔”拿回家嗎？這便算是已經申報，沒有利益衝突嗎？這便是沒有因為利益衝突的嫌疑而構成貪污嗎？所有人也知道，一個人作奸犯科之前也沒有打算作奸犯科的，但\n即使不是謀殺，也算是誤殺，對嗎？即使沒有買刀斬人，錯手殺人也算是殺人。 \n 所以，十分明顯，陳茂波這件事等同拾遺不報。主席，你好像是讀古書的，應該“臨財毋苟得”，對嗎？這不是說有錢的人稱為毋、稱為苟或得，而是臨財......他在20年前不知道是因為獲地產商益惠或甚麼原因而得到一幅土地，其後謊稱自己在那裏玩樂，但其實卻不然，而是在種草，種草的目的便是待那幅土地改變用途後用來謀利。現時全港地產商也是這樣子的，全部保留着土地，“林鄭”對此情況是最清楚的。保留着土地，便是要等候改變土地用途，他也是這樣。當然，他不知道梁振英會當選  我也猜測不到  也不知道梁振英的5司14局不能成事，但這樣便能夠解釋他的行為嗎？所以，建制派每一天在這裏說話，每天也是在教壞小朋友，每天也在扭曲事實和邏輯。 \n 第二，傳召他上來接受調查有甚麼問題呢？這是陳局長自己說的  請陳局長不要一副打瞌睡的樣子，領取20多萬元的薪酬是要到此來聽我責罵的，“老兄”  他說不害怕，因為議員十分講道理。難道議員一旦動用《權力及特權條例》便會不講道理嗎？這樣做不是更要講道理嗎？因為《權力及特權條例》有正式的規定，不能隨意胡來。我現在倒可以隨意胡來，我現在可以罵他，但在《權力及特權條例》下卻不可以，要扮中立。這樣，他有何損失呢？他說自己清白，說我們講道理，難道我們使用《權力及特權條例》便不講道理嗎？這是他自己說，不是我“屈”他的。他會慢慢向議員解釋，那麼，他便在根據《權力及特權條例》成立的委員會上，在這個框架內慢慢提供資料，交代他那3間不能見光的英屬處女島公司的來龍去脈。不管誰人不喜歡透露身份，他也是要交代的。如果有這麼多人不能透露身份，他便不要當官，回去經營“劏房”；他經營“劏房”，我便不理會他。 \n 他既然要當官，難道告訴大家有朋友的身份不方便透露，便可以不透露嗎？梁振英說得出這樣的藉口，他便跟隨其做法。我問梁振英他那間英屬處女島公司的資料，直至今天他也沒有公布，能否找到託管人也是未知之數。上有好者，下必甚焉，對嗎？保皇黨說不要浪費時間，立法會已經休會兩個月，難道香港會塌下來嗎？這段期間他們全都不回來開會，有些人更“豪遊”。“老兄”，難道這樣會死嗎？這個立法會要調查一名官員有否涉及利益衝突，有關利益衝突有否引致貪污、特首是否知情......很厲害，他並沒有提及“林鄭”，而是說直接向梁振英匯報，可能是因為他害怕“林鄭”不夾口供吧。 \n 那麼，我又要問，“林鄭”又是否與聞？如果“林鄭”不與聞，這位宰相用來做甚麼？是否被廢了？他真的是“梁粉”，內外有別嗎？他無須向其上的上司交代嗎？可以無須向宰相交代，而是告訴皇帝，用皇帝壓宰相嗎？他在這裏做甚麼呢？總是“撻朵”，說自己是“梁粉”、不用死、刑不上大夫。大家說，這是否相當令人討厭呢？他不是應該直接向上司報告的嗎？不是應向“林鄭”報告的嗎？麥齊光在發展局“孭鑊”時，“林鄭”站出來說很相信他。老實說，她這樣做也是正確的，只是說早了而已。如果麥齊光出事後她也說相信他，我會非常感動，因為一個人是不會因一件錯事而人格受到損害，而且他已認了錯。 \n 陳茂波的情況卻不同，因為他有太多疑雲，他告訴了梁振英，梁有沒有給予指示呢？既然彼此這麼熟稔，他有沒有致電許步明呢？他們在商場時根本已混在一起了，究竟有沒有談及呢？也許梁振英的太太曾致電許步明，用夫人政策，就好像打倒“四人幫”一樣，用子女來團結。“老兄”，事情是無法全部說明的。他們來往的email  我們調查梁展文時索取的email便可看清全部，何時、何日找過何人。我想問那些保皇黨議員，沒有《權力及特權條例》，大家可以令陳茂波作交代嗎？我現在並非想審問他，如果他拿出所有文件，可能也無須審問。“老兄”，大家如何監察政府呢？政府的衰敗已浮面，對嗎？他們罵湯顯明時便很威風，因為湯顯明現在落難，所以一沉百踩。如果湯顯明的問題屬於“大鑊”，為何陳茂波的不是“大鑊”呢，“老兄”？如果陳茂波是“大鑊”的話，他還有甚麼資格擔任局長？林大輝議員問，沒有誠信但有能力可否擔任局長？沒有誠信但有能力的便應專注做生意，不要當局長了，對嗎？我不會阻礙他發達。沒有誠信如何做公職呢？我們現在便是要調查其誠信。 \n 老實說，我也覺得陳茂波並不是一個太壞的人，我說過我這個人是最公道的了，他害怕老婆，但每宗事情也有老婆份，他老婆給他拿主意，他便照着辦。恩愛不是這樣的，“老兄”。他現在為官，在家庭方面，老婆說要做的事他不做不行，但他有沒有帶同老婆來工作呢？是沒有的，所以我們無法懲罰她，便惟有懲罰他。這件事其實很簡單，老實說，如果說陳茂波一直想着大貪，一早已貪，我也不相信，但“臨財毋苟得”是做人的宗旨......大家問曾鈺成主席，難道他一輩子看到的錢少嗎？他可以拿走一些嗎？他可否挪用公款呢？是不行的，對嗎？雖然我與他是老朋友，但如果他挪用公款，也是沒話說的，我會告訴他不可以這樣，這並非人情的問題。 \n 所以，在這件事上，我覺得如果今天不贊成引用《權力及特權條例》，便要給香港人解釋理由。除了陳茂波的狡辯外  我們已聽得厭煩了  我們要拿取的是他所說的事情的客觀證據，究竟那數間公司是怎樣的、誰是隱形人、梁振英與聞與否，究竟梁振英有沒有給予指示、張震遠有沒有參與  也許是有的，整夥“梁粉”也是這樣。還有，何謂自招嫌疑呢？我被人審問得多了，每次脫罪後，法官都指我自招嫌疑，說：“梁國雄，如果你不去示威便不會被人拘捕，所以你無法取回堂費”。他不就是自招嫌疑嗎？因此我們才要調查他。 \n 林奮強也是自招嫌疑，那名律政專員ZERVOS表示他們找不到證據，專業人士說沒有。這說法根本是浪費時間，只是一個文過飾非的說法而已。林奮強8月售樓，至10月才用佣金加推，難道8月售樓便可證明他沒有份嗎？不過，我們當時無法開會，沒有人討論這問題而已。那個ZERVOS的月薪接近30萬元，竟然文過飾非？還要指我們......林奮強還要扮可憐，指我們“屈枉”他。我現在問他，他8月時便想售樓，為何到接近推出“辣招”時他要用佣金加推，要多付佣金呢？現在只是沒有機會支付而已，如果支付了，便可以拘捕他。所有人都在扮清高，其實是妓女，既要做嫖子，又要扮清高，林奮強也是這樣。唯一一個值得同情的是麥齊光，因為他直認其過。 \n 張震遠也如是，張震遠的問題也是一宗疑案。張震遠的借貸問題已弄至滿城風雨，且無法繳交租金，陳茂波在發展局內提名張震遠繼續擔任市區重建局主席兩年時，他與聞不與聞呢？我3月份在此責罵張震遠時，“元秋”立即打岔，這是全香港人也看到的，他聽到後回去也該調查一下吧。陳茂波我問你，你這樣不是徇私是甚麼呢？因為他這般徇私，所以便不告訴“林鄭”，把“丞相”當作死的。他們“梁粉”自成一國，在政府裏自成一國，有甚麼事便找“幫主”，找“梁粉”、找“梁粉檔主”。陳茂波，我現在問你，究竟梁振英給了你甚麼指示？他曾教你做甚麼？他有沒有教你轉售給“舅仔”，然後一併教你說“舅仔”等於你太太的家人，即是你的兒子。 \n “老兄”，所有疑團他也無法解決，我們問一問他也不應該嗎？如果“保皇派”是這麼威風的話，便問他索取資料，他們能向他索取到資料的話，我便不引用《權力及特權條例》。葉國謙議員你走上前輕聲問他吧，叫他給資料吧，不要弄至這麼嘈吵，和諧一點吧。我也想和諧，只要他拿出所有文件、email便行。但有沒有呢？他們能夠拿到嗎？如果拿不到，他們在此幹嗎？他們在阻礙我們為香港人調查他，是嗎？不然的話，究竟他們在此幹甚麼？ \n 陳茂波，你這個“荒謬波”，你看看你自己的模樣。各位看看，這個便是“荒謬波”，“吊吊揈”，這個“荒謬波”是應該離開本會場的。 \n 主席，我知道你心中也贊成應該引用《權力及特權條例》的，如果你認為應該引用，你現在不發聲便行了。果然是這樣，主席真的不發聲，因為人同此心，心同此理，對嗎？主席真的不發聲，意即“長毛”說得對。至於“林鄭”，你也回答一下，如果你現在不發聲，其實都是贊成的。(計時器響起)",
      "sequence": 243,
      "bookmark": "SP_MB_LKH_00282"
    },
    {
      "title": "陳志全議員",
      "content": "主席，剛才有建制派議員表示，在新一個立法會會期的首天不應該討論引用《立法會(權力及特權)條例》(“《權力及特權條例》”)來調查陳茂波，對此，我是同意的，因為陳茂波應該在上個會期，在7月的時候已主動辭職。如果在一個民主的國家、一個民選的政府，主要官員發生這樣的醜聞，老早已下台了，如果是這樣，我們便不用浪費時間來討論應否引用《權力及特權條例》來調查陳茂波。 \n 剛才陳健波議員的發言真是很可笑，他說，如果是一個健康的人，我們便不應該剖開他，因為他不需要檢查。我相信連陳茂波局長本人也不敢說自己完全沒有毛病，最多只能說不是絕症，不用進行大手術，不用人道毀滅。然而，百病叢生，所有香港人都看到，這是無從抵賴的。你膽敢說自己是百分百健康，完全沒有毛病嗎？人有毛病，制度有毛病，不可以諱疾忌醫。所以，林司長，你不可以閉上眼，掩耳盜鈴，閉門造車，說沒事、沒有毛病，不用檢討、不用處理。我想頒發一個最出力“護波”大獎給陳健波議員。 \n 上星期五舉行內務委員會會議時，陳茂波局長在保皇、建制力量的保駕護航下避過一劫。我相信今天有很大機會悲劇重演，郭家麒議員提出根據《權力及特權條例》來調查陳茂波的議案一樣會被否決。當然，我說悲劇，是從全港市民的角度來看，在特區政府或陳茂波局長的角度，卻是一個喜訊，又過了一關。 \n 但是，我想告訴特區政府和陳茂波局長，我們“倒波”的決心和行動是不會因為今天這項P\u0026P議案被否決而休止。我們不可以給香港人一種錯覺，以為一位局長犯了嚴重錯誤，甚至誠信有問題，只要捱得罵、臉皮夠厚，便可以安坐局長之位，安枕無憂。 \n 在此，我首先想對各民主派議員說，大家一定要預先想好，在今天這項議案被否決後，有甚麼後續行動呢？如果這項議案被否決了，大家便“收工”，保皇黨便會取笑我們，指我們沒有議題，只是借P\u0026P來“炒作”、“抽水”，是“例牌”動作。因此，在今天這項議案被否決後，我們的力度要加大，不能放軟手腳。 \n 人民力量必定支持今天這項議案，因為我們在發展事務委員會的特別會議上，已提出陳茂波下台的議案，而該議案亦罕有地獲得通過。由此可見，很多建制派議員也不想“護波”。如果他們真的想“護波”，在發展事務委員會中，建制派成員的人數比民主派多，為何不號召建制派成員來投票呢？可能他們認為那項議案沒有約束力，沒有所謂，然而，今天這項議案是有實際作用的。 \n 我希望各位泛民議員朋友的“倒波”鬥志不會因此而消減。我記得在2月的時候，何秀蘭議員提出引用P\u0026P來調查梁振英的議案，最後只有5位議員發言，建制派見沒有人發言，都掩着嘴笑。今天的情況好一點，我希望23位議員都會發言，爭取每個機會，無孔不入，全方位、多角度地“倒波”。 \n 人民力量會繼續在議會內外夾擊“倒波”，我們曾提出在議會內阻擋發展局的議案甚至撥款申請，可能會癱瘓發展局的運作。我們當時認為惟有這樣做，才可以加重對發展局、陳茂波，甚至梁振英政府的政治壓力，有最大的壓力，才能迫使陳茂波下台。 \n 正如在菲律賓發生的旅遊巴士慘案，菲律賓總統一直不肯就事件向香港人道歉，其中一個原因是特區政府沒有採取實際行動，向對方施加壓力。所以，我們應該竭盡所能，向特區政府施加最大壓力，迫使陳茂波下台。 \n 不過，我早前聽到有些泛民議員表示不會阻礙發展局的政策或撥款審批，不應把事情混為一談，他們對人不對事，應針對陳茂波，而不應針對發展局的政策。 \n 我想告訴大家，陳茂波在醜聞之下，其民望之低成為問責班子之冠，他所推行的任何政策都會被香港人質疑。如此局長已是政府的負資產，市民希望他盡早下台。如果希望政府運作得好、發展局運作得好，希望香港未來的發展更好，長痛不如短痛，陳茂波局長，你應該下台。 \n 我希望不認同我們的做法，但今天支持引用《權力及特權條例》的議案，卻無法令這項議案通過的朋友，盡他們的努力去構思其他方法，甚或想出更好的方法，在議會內外繼續狙擊陳茂波。 \n 議會外的抗爭，人民力量會鍥而不舍，發起全民“倒波”行動，這個星期，我們會向警方、香港會計師公會，香港特許秘書公會舉報及投訴，我們不會放過任何機會，在議會內外“倒波”...... \n(陳偉業議員站起來)",
      "sequence": 244,
      "bookmark": "SP_MB_CCC_00283"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，有關局長不在席，也沒有足夠的議員在席，我要求點算人數。",
      "sequence": 245,
      "bookmark": "SP_MB_CWY_00284"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 247,
      "bookmark": "EV_BELL_00286"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要在此重申，人民力量會繼續在議會內外，鍥而不舍地全力“倒波”。當傳媒揭發陳茂波並未申報古洞地皮，隨時會因新界東北新發展區計劃回收土地而坐收巨額得益，他清楚地告訴市民，在去年10月已把國萬實業的股份悉數出售，並已辭去董事一職，他理應審視過自己於新界東北持有的利益而作出匯報。可是，當記者詢問他在1996年及1997年古洞農地有否違法放租的情況，他卻說事隔多年，已記不起、不知道，更遑論其舅仔如何在破產的情況下再持有土地公司的股份。而我剛才聽到的答覆是，錢不是他付的，所以與他無關。 \n 其實，單是古洞地皮一事，香港市民已無法相信局長的表面記憶，更何況他失信於香港人，他還有多少記不起、不知道的利益，抑或是他不敢說呢？但是，局長又說他很願意向我們解釋，那麼，便應該不會反對有一個更公正、獨立及具認受性的平台，讓局長可以前來交代清楚。所以，我不明白為何局長剛才在此拉票，呼籲議員不要支持今天這項引用《權力及特權條例》的議案。 \n 陳茂波口口聲聲說的申報，其實是指向梁振英申報，梁振英說沒問題便沒問題，他口頭上說沒問題便行了。其後，特區政府在8月公布了《行政長官處理政治委任官員涉及潛在利益衝突和接受利益及款待個案的指引》  名字長得我無法再讀多一次  我們今早已討論過，這份文件不是開誠布公地發出，而是在8月夾附在特首辦網頁的其中一個相關連結內，如果你看到便是你夠運，如果你看不到便是政府夠運。最終由誰去評審那些個案是否合乎資格，還不是梁振英，合乎這份指引，這徹頭徹尾是自行塑造法治，這一份是“阿Q指引”。 \n 人不可信，我們可以信制度；當制度有缺陷和漏洞而不可信，我們便要靠調查。如果連一個公正的調查機會也沒有，情何以堪呢？建制派議員今天當然會投反對票，不會支持今天這項議案，變相幫助政府打造出“世界級無耻官員”。立法會逢星期三進行議案辯論，去年我們討論“劏房”問題，而陳茂波卻有份經營；我們討論建構安全城市，但陳茂波卻涉嫌“醉駕”；議員關心土地供應，但陳茂波卻囤地。 \n 我認為今天這項要求調查陳茂波的議案，可說是一項“驅魔”的議案。事實上，我看得出建制派議員有心魔，如果中共在普選問題上有心魔，我相信建制派議員在陳茂波事件上也有心魔。他們心底裏其實也想踢走陳茂波，不想一起“搭沉船”，不想拖低整個特區政府的民望，以致寸步難行。但是，如果一不留神支持了議案，又或說了一些較像樣的“人話”，又害怕會被“左報”不點名地猛烈批評，指他們應認真聆聽、虛心接受、深切反省。 \n 曾有建制派議員說過較像樣的“人話”。例如林大輝議員  他現時不在席  說過陳茂波回應農地事件的態度像“擠牙膏”，未獲社會接受；又例如謝偉俊議員指陳茂波向梁振英作口頭匯報只是“做樣”，申報機制存在漏洞。不過，我恐怕他們稍後仍難敵心魔，依然不會贊成今天的議案。建制派一向也發言幫官員開脫，但今天至現時為止，我們聽了那麼多發言，除了那些最出力“護波”的議員外，其他議員也不敢為陳茂波說甚麼好話。 \n 在發展事務委員會的會議上，委員以11：7的票數通過要求陳茂波下台的議案。要維護陳茂波，亦難以舉出理由，最多只能批評引用P\u0026P是炒作，是“核彈”、“尚方寶劍”，沒有必要引用，或認為在現階段尚未需要引用。我現在想為大家驅除心魔，建制派議員其實可參考習近平和范徐麗泰早前對普選的看法。習近平強調要依《基本法》辦\n事。內地大力打貪，令“十一黃金周”來港買名錶的豪客也減少了，因為可能貪污少了，錢少了，所以購物也少了。如果建制派議員可以幫香港“倒陳茂波”，其實是符合國情的。至於心魔問題，范徐麗泰說中央是由很多人組成的，個人可以有心魔，個別官員可以有心魔，但中央是不會有心魔的，所以，大家也不用為此而害怕。為人為己，了結心魔，支持P\u0026P議案，調查陳茂波。多謝。",
      "sequence": 249,
      "bookmark": "SP_MB_CCC_00288"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，梁國雄議員剛才提醒我，要“陳茂波可耻！”。這正是我支持這項議案的其中一個理由。主席，許多議員提到陳茂波涉及的利益。我早前用過這個標語牌，為了環保，現在循環再用。這個是“囤地公公”，說明陳茂波涉及“劏房”、醉駕及囤地謀私，罪行多多！他的連串醜聞令香港政府和整體問責官員蒙羞。此外，政府高層，包括“689”和“囤地波”的連串錯誤和罪行，導致“跳船”情況出現。這是歷史上從未發生過的事，高層未有動靜，但已有政助等連環跳船。這充分反映政府民望甚低。政府缺乏公信力，令整體問責團隊感到可耻。他們耻以為伍，並認為繼續同坐一條船，可能對後代、自己的良心和良知均難以交代。 \n 主席，我想討論兩個主要問題，便是政府的管治理念和問責的重要性。現時越來越少人討論這些原則性問題，因為在港共治港後，貪污腐化、貪污舞弊和以權謀私，似乎已成為香港特別行政區政府主要思維的一部分。這些都是可以接受，甚至鼓勵和支持的，也是合理化，甚至合法化的。香港管治的共產化和大陸化趨勢，令人感到十分憤怒和極為憂慮。其實，10多年前，我已多次在立法會提出，香港回歸以後，必定逐步變成中國其中一個主要城市。不單在經濟、文化、民生及管治方面有所改變，更會最快大陸化及學共產化。梁振英和陳茂波可以說是表表者，他們兩位都是香港特別行政區官員共產化的傑出代表，可能需要向他們頒發紅徽章。 \n 主席，有關問責的重要性，我引述兩位主要論述家和理論家的說法。湯馬斯․潘恩(Thomas PAINE)是很有名的美國思想家、作家和革命家，也是美國開國元勳之一。在美國立國時，他的許多論述和理論對制度設計有很大影響力。他在The Rights of Man一書提到這句話：“A body of men, holding themselves accountable to nobody, ought not to be \ntrusted by anybody.”。很明顯，這句話的意思是，在任何政治制度下，如整個組合內那羣人不向任何人問責和交代，他們是不值得信任的。這是代議政制和三權分立制度的設計原則；換言之，一定要有基本問責。 \n 就香港特別行政區而言，董建華設計的問責制，早期仍有問責理論和問責的心。眾所周知，董建華管治無能，在公共管治和行政方面，這位“老好人”的能力很弱。然而，他基本上仍有廉耻之心，仍有心把事情做好，可惜能力不逮。所以，在他管治期間，多位高層官員因不同理由辭職、引咎鞠躬下台和多次道歉。你未必完全認同他的管治理念和方法、制訂政策和用人的模式，他揀選的一些人也根本不適合擔任有關職位。但是，在共產黨影響下，來自共產黨或有直達天庭關係的人便可以擔任局長。就這些例子，過去有許多報道。但是，在管治方面，官員曾出現錯誤失職，有多位官員已經辭職，包括梁錦松、葉劉淑儀和楊永強(1位司長，兩位局長)。他們基於某些問題或某些個人行為上的問題而引咎辭職。 \n 從邏輯上和理論上而言，梁錦松和陳茂波的辭職有相似的地方。但是，陳茂波的情況較梁錦松的情況嚴重數以百倍，甚至千倍。他涉及3項罪行：“劏房”、醉駕和囤地，對嗎？在問責交代方面，他表現得若隱若現，似有還無。總括而言，陳茂波的種種作為，令香港市民對整個發展局完全失去信心。相較對梁錦松失去信心的情況，實在嚴重十倍、百倍，甚至千倍。在類似情況下，梁錦松已經鞠躬下台，引咎辭職。陳茂波怎能如此厚顏無耻，繼續拖延，玩弄詞句，以及玩弄有關的行政程序。所以，他的民望極低，是歷來之冠。如要跟梁錦松比較，梁錦松最終基於民意不斷下降而鞠躬下台。但是，這位“劏房波”造出“劏房”，這顯示他沒有良知，對嗎？他在醉酒駕駛後還要解釋，沒有鞠躬下台，這顯示他已沒有廉耻。 \n 我找到一些外國例子，當中涉及澳洲或歐洲的高層官員。這些官員因醉駕問題而辭職的例子數不勝數。所以，他涉及種種罪行但仍厚顏無耻地站在這裏，可謂歷來之冠。如我們參考其他國家的做法，他可以繼續留任，可算奇蹟中的奇蹟。 \n 讓我們看看另一些有關辭職的論述。有一位研究英國部長問責辭職的學者Diana WOODHOUSE做過很多研究。她指出一個很重要的問題，便是辭職與公共管理價值的重要關係。她表示，辭職可以確保管治的道德或潛在道德繼續存在。換言之，如有人“賴死”不辭職，這表\n示公共行政管治方面的道德和有關的生命力等，可謂完全滅亡。這點十分重要，因為管治班底出現某些錯誤和問題但卻不辭職，會令人嚴重質疑，甚至令人否定和不信任整個管治架構、管治理念，以及管治道德水平。公共行政不單關乎法律和金錢，任何負責人員的道德水平和對相關價值的堅持和捍衞，是公共行政極為重要的環節。為甚麼某人要說謊？為甚麼某些人在問題出現後要引咎辭職？這反映出公共管理的價值和道德的重要性。 \n 但是，梁振英這個港共政權，可說是道德淪喪，好像中華人民共和國在共產黨64年管治下道德淪亡一樣。有權力便有金錢，有權力便有女人，有權力便可以貪污腐化，有權力便有政治權利和其他特權，可以為所欲為。這便是共產黨帶給香港的影響。現在，陳茂波告訴我們，香港可以容忍共產黨這些壞影響，保皇黨議員也在包庇和容忍這些壞影響。 \n 讓我們看看，過去多年，10多萬公務員面對怎樣的苦楚。公務員犯有少許問題便會被檢控。一位康樂及文化事務署職員，因為沒有錢買菜，向下屬借取數百元。他在當月領取薪金後立即歸還這筆欠款，但他仍被廉政公署(“廉署”)檢控。最後，仁慈的法官同情他，將他無條件釋放。換言之，他獲裁判官接納，並無條件釋放。與行政部門的尺度比較，法官的尺度更仁慈。不過，行政部門現時卻在包庇某些人。行政部門可以對18萬公務員中的低層公務員這樣苛刻和不人道，那人只是借取200元買菜，便被廉署檢控。 \n 早前，我曾協助另一個部門(衞生署)一名前線人員。他去看中醫，但該名中醫正被廉署調查，當局便懷疑他可能出示虛假證明，並要求他立即停止上班，並停止支薪。後來，在我們為他爭取及作出申訴後，當局立即讓他返回工作崗位。公務員正面對怎麼樣的苦楚和壓力？我手上有一整疊資料，當中提到有些人甚至被解僱。立法會申訴部現正處理涉及數十位前警務人員的個案，當局沒有任何證據，證明他們貪污舞弊，只是他們都曾在1997年高峰期買樓。相對於他們的薪酬，供樓形成很大壓力，因為他們要用差不多四成多的薪酬供樓。他們因此受到處分，最後更被迫辭職。他們沒有觸犯任何罪行，當局也沒有提出任何檢控，只由警務處進行內部調查。警務處認為，他們身為警務人員，這樣做是有問題的，所以勒令他們提早退休。 \n 有新聞節目早前曾報道，一位被勒令或被迫退休的警務人員的苦況，他現時生活困苦。反之，陳茂波卻可繼續為所欲為，繼續招搖過\n市，繼續狐假虎威，繼續“撈油水”，繼續支取公帑薪金，繼續做發白日夢的局長。十七、八萬公務員應怎樣看待這位局長？怎能讓曾被紀律處分、被勒令退休或被減薪酬的公務員，特別是低層公務員，感到服氣？ \n 林鄭月娥司長今天在席。她負責領導17萬公務員，她會怎樣向公務員解釋，這位局長為何擁有特權？為甚麼其他公務員受到那種對待？因此，人民力量一定......正如陳志全議員剛才所說，我們會用盡方法，只要是陳茂波負責的政策，我們一定會繼續全面對他開戰。我們不能容忍共產黨的壞習慣和壞傳統在香港存在及被人容忍，更不能讓貪污腐化的習慣和思維持續下去。希望那些保皇黨不要被共產黨思維(計時器響起)......的權威、淫威威嚇到。",
      "sequence": 251,
      "bookmark": "SP_MB_CWY_00290"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，民主黨支持郭家麒議員今天的議案，引用《立法會(權力及特權)條例》(“《權力及特權條例》”)，徹查發展局局長陳茂波在新界東北擁有土地的問題。 \n 主席，剛才已經有多位議員提及支持這項議案的原因，而梁家傑議員亦提出七大疑點。主席，公眾的確存有很多疑慮。司長當年亦曾擔任發展局局長，但為何她卻不曾受人質疑呢？原因可能是她對“利益”特別敏感，亦很聰明，知道出任發展局局長要身家清白，要與土地、“劏房”及樓宇投資買賣等利益撇清關係。公眾亦知悉她在香港並無擁有任何土地及房地產。 \n 雖然她現時已轉任司長，但對於接任的發展局局長的行為，我希望她可以評評理。如果準發展局局長本人、其家人、其家人的親屬，以及他們所經營的公司  包括香港及海外註冊的公司  在局長需處理的發展項目上涉及直接或間接利益，那麼當局應否在局長上任前已調查清楚而不應作出委任呢？ \n 政府委任陳茂波擔任發展局局長，已經是做錯了。雖然他已立即與有關的“呆壞帳”或當年英明的投資撇清關係，但他任內確實需要決策。雖然他不能獨自閉門制訂有關政策，但如果在過程中他涉嫌有利益衝突的話，那麼公眾是一定不會相信局長所作的決定會是持平的。 \n 我們有眾多疑問，因此我們在發展事務委員會會議上將疑問提出來，並曾動議議案。不過，對於局長的答覆  可能陳局長認為他已經解釋清楚  我們今天仍然認為無法令人信服。例子之一，是古洞農地的問題。陳茂波局長在聲明中表示他太太許步明的確持有該農地的權益，她是透過一間公司持有國萬實業37.5%股權而持有的。許步明亦曾另發聲明，聲稱去年以270萬元將古洞農地的相關權益轉售予許嘉麟。許嘉麟是陳茂波局長太太的胞弟，亦即他相關的家人。 \n 公眾現在想了解，這種“左手轉右手”、“上手交下手”的轉售或交易，究竟是真的還是虛假的呢？有否實際交易文件或銀行轉帳紀錄呢？即使有銀行轉帳紀錄，公眾還有很多疑問。根據報章報道，許嘉麟在2002年曾被頒令破產，破產令在2006年才撤銷，而他在購買農地後亦不曾遷往該處居住。 \n 此外，270萬元是從何而來的呢？許嘉麟先生現時位於海怡半島的居所，是由他的太太馬女士在2009年以500多萬元購入的，而按揭還款尚未付清。由此可見，他的資金似乎不太充裕。究竟270萬元是從何而來的呢？是向銀行借貸得來的嗎？還是  雖然可能性極微  由陳茂波或其太太給予許嘉麟270萬元，讓許嘉麟購買並“暫時”持有有關權益，待日後陳茂波離任局長時，便歸還予陳茂波。凡此種種，皆惹人疑竇，亦揮之不去。 \n 此外，還有其他疑問，而議員剛才亦曾提述，例如局長與國萬實業的關係。國萬實業與局長的關係非常密切，我們想進一步了解。國萬實業旗下有3間公司作為股東，關係千絲萬縷。我不及他清楚，但他是否清楚知道，我也不知道。 \n 資料顯示，在國萬實業3間股東公司中，有一間名為Orient Express，與局長的太太許步明和陳天行有關。該公司持有國萬實業37.5%的股權，兩者存在關係。不過，持有國萬實業最大部分股權(50%)的是Excellent Assets Limited。該公司的股東是誰呢？我們想知道  並非出於好奇，而是想知道當中的利益關係。 \n 不過，Excellent Assets Limited是海外註冊公司，因此無法調查。究竟該公司的股東是誰呢？是陳茂波局長嗎？是陳茂波局長的太太嗎？是他太太的家人，即他的兒子嗎？凡此種種，皆無法查證，除非局長開誠布公，作出誓章及公開交代。不過，他有否這樣做呢？沒有，儘管他表示自己非常願意作出交代。類似的疑團至今尚未解開。 \n 還有一間公司名為Fidelity Management Limited，佔國萬實業12.5%的股權。究竟該公司與國萬實業有何實際的關係呢？公眾尚且不知道。此外，這3間公司跟陳茂波局長和其太太許步明曾一度非常密切地合作打理另外兩間公司  忠誠公司事務有限公司和匡成顧問有限公司。究竟該等公司之間有何關聯呢？當中錯綜複雜的關係，不禁令在席議員和公眾人士猜疑，局長身為掌管土地、房屋、發展及規劃事務的重要把關人物，是否便是擁有上述海外公司  即利益集團  的人呢？ \n 現在有議員動議引用《權力及特權條例》，賦予本會權力進行調查。既然局長表示自己與上述公司無關係，那麼他應當首先站出來，支持本會進行調查，以便將公眾疑慮一次性地完全釋除。如果經本會調查後證明他是清白的，公眾會還他公道。不過，他竟然呼籲同事不予支持。他是否要本會議員馬虎了事呢？他是否要議員不要理會市民對利益衝突的質疑呢？局長掌管發展事務如此重要的政策範疇，他是否要議員採取馬虎的態度來對待他呢？他是否要建制派議員盲目支持政府和局長呢？ \n 泛民議員是一定不會支持他的，並非因為個人的問題，而是因為大家想維護廉潔的制度，以及政府應有的公信力。如果發展局局長連這種基本的公信力也沒有，他實在無法繼續擔任此職位。如果他繼續擔任發展局局長，便會令新界東北不會有任何發展。 \n 主席，大家可能留意到最近的一些民意調查結果，而司長或陳茂波局長亦可能留意到。剛才有同事提及，陳茂波局長在9月的支持度淨值是-46，比0還要低，可謂在“在水底潛水”，實在是低得驚人的數字。不幸的是，特首同樣是負數，但最近已有所回升。還有“唔得掂”局長，同樣是負數，在水底游來游去。我不知道有何靈丹妙藥可將他們救出水面，讓他們呼一口氣。 \n 香港大學最新的民意調查亦向市民詢問，便是“假設明天你有權投票決定續任或者罷免陳茂波作為發展局局長，你會投續任、罷免、定棄權票？”。該調查在本年9月3日至5日進行，共訪問1 006名市民。結果顯示，14.1%的受訪者投“續任票”；60%投“罷免票”，而投“棄權票”的則有25.9%。主席，公眾的投票結果已清晰顯示，他並不適合擔任局長。 \n 有見及此，他認為自己可如何“撐”下去呢？假如他堅持不自行辭職的話，唯一可行的辦法  讓他繼續擔任局長，履行局長的職務發展新界東北  便是接受本會引用《權力及特權條例》進行調查，並在專責委員會會議上全面披露所有與他、其太太、其太太家人，以及相關的香港及海外公司所擁有的資產，讓委員判斷是否涉及公職人員行為失當或利益衝突。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 253,
      "bookmark": "SP_MB_HW_00292"
    },
    {
      "title": "田北俊議員",
      "content": "主席，上星期五，內務委員會已經討論類似課題，但當時由於只有兩分鐘時間發言，所以我們只是表了態，很多事宜還未有機會詳細討論。 \n 自由黨首先想表明，對於引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查一件事，我們持開放的態度。我們以往很多時也支持在某些情況下，引用《權力及特權條例》調查一些事情或人士。數月前，我甚至代表自由黨提出一項議案，要求調查證券及期貨事務監察委員會處理香港商品交易所有限公司張震遠先生有關的問題。就這件事，我們決定是否支持時，要考慮事件是否值得調查、調查過程中可以查到些甚麼、調查結果會否令我們覺得事件嚴重至要採取某些行動，然後我們才決定怎樣做。 \n 對於這事件，郭家麒議員的措辭如下：“調查發展局局長陳茂波先生在新界東北新發展區計劃的地區內擁有農地的事件及相關事宜”。議案內容十分具體，便是陳局長、新界東北、農地相關事宜。既然收窄至這個範圍，我便不會好像其他發言的議員般，把範圍說得很闊，甚至涉及政府其他部門。 \n 純粹看這件事和陳茂波局長，自由黨留意到，首先，這件事發生在10多年前的1994年，涉及當時他太太和他太太家人的投資。如果10多年前任何一個香港人自己或太太作出投資，要推斷至19年後，他可能擔任甚麼職位而作出決定，那這個人要有十分長遠的眼光，可以看到他當時做的事情，與他19年後的職位是否有衝突。就這一點，我們覺得陳局長當時是不可能知道的。 \n 此外，當然還有數點是我們最近不斷提及的，包括陳局長上屆還在這裏跟同事一同當立法會議員。我當時當然沒有資格坐在立法會內\n當議員。他現在才擔任局長，他擔任局長的過程也甚為複雜。他支持梁振英任特首，而當初特首的熱門人選根本不是梁振英先生。梁振英先生當選特首後，第一件想做的事，便是在立法會通過5司14局，而且聽說他屬意陳茂波先生任副財政司司長，結果卻被同事在去年  對不起，是前年  否決了，結果無法開設職位。接着，當時的發展局局長麥齊光先生基於自己的事件請辭，才出現了一個空缺。我當天也跟陳局長說笑，指他好像糊裏糊塗當上發展局局長。在這種情況下，我覺得他不可能在10多年前，推斷遠至今天他可以決定新界東北新發展區的相關事宜。 \n 再者，我們也留意到，整個新界東北新發展區計劃，並不是由梁振英作為特首，更不是由陳茂波作為局長構想出來的大計，甚至不是曾蔭權身為特首，或林鄭司長作為當時的發展局局長所想出來的。回顧過去，1997年之後，在董先生任行政長官已經開始有新界東北新發展區計劃。現在有關事件揭露出來，是否因為他當時可以推斷到這件事可以令他私人得益呢？自由黨認為這是絕對不可能的。 \n 關於農地的賠償，即所謂的得益，他購買時是每呎10多元，現在可能變成每呎近千元。大家也知道，發展局的專業公務員基於市價而評估訂定賠償價，根本不是局長想加便加，想減便減。我們也沒有留意到，陳局長家裏以前擁有的那幅土地，因為被披露而令這一區獲得多些賠償，絕對沒有這件事。事實證明，他那一區全是賠償額較低的土地。當然，這亦與他無關，並不是他刻意建議賠償少一點，只是專業人士的評估價較低。我覺得這一系列的事實證明，在新界發展新區方面，他擔任局長，跟他以前所做的事，真的絕對沒有關係。 \n 我們覺得如果引用《權力及特權條例》進行調查，某些議員當然希望查找到一些事情，下一步便不信任或彈劾他。沒理由調查完後還他清白那麼好吧？基於我剛才提出的理據，自由黨覺得如果真的要進行調查，調查完後也無需再採取任何行動，例如罷免他或不信任他。我是指關於新界東北新發展區這件事。為何我要重複數次說這件事呢？因為我看過去年的會議紀錄，在“劏房”的問題上，自由黨支持當時由黃毓民議員提出的不信任議案。該事件清楚顯示發展局局長涉及“劏房”的問題，所以我們支持議案。今天我們不支持議案，因為議案清楚說明是關乎新界東北這件事，而這與醉酒駕駛等以往其他事件完全不同。 \n 此外，我順帶一提，我以往不認識陳局長，立法會的同事可能在過去4年認識他。但我還未進入立法會，所以不認識他。我也是進入立法會，在他擔任局長的情況下，才對他有些了解。另一點是，按自由黨5位議員的分工，我是唯一一位代表自由黨加入發展事務委員會的議員。所以，我在發展事務委員會時，會見陳局長多些。我也拿出會議紀錄看看。在今年1月7日至7月31日，一共舉行15次會議，陳茂波作為局長出席13次。我認為在眾多局長中，立法會事務委員會會議的出席率有這麼高的局長不多。我也希望其他局長在15次會議中可以出席13次。當然部分人士會批評，他出席會議，但聽後有否做事情便不知了。但我認為，他作為新局長，最少願意來聽取議員意見。事實上，我們代表所有功能界別的選民也好，地區的市民也好，可以向他提供很多意見，希望他可以納入政策內。 \n 我們留意到政府最初提出，新界東北新發展區計劃採用公營發展模式，而非公私營，而現時改為公私營合作模式。自由黨認為這可取些。為甚麼呢？因為公私營合作，計劃可以快些“上馬”。我們也留意到現時香港其中一項很大的問題是住屋問題，我們很難找到土地。在尋找土地的過程中，我們甚麼土地均要尋找。事實上，發展新界東北這片土地是較其他建議容易，例如填海，甚至在海中央填一個人工島來興建樓宇。我們亦留意到有20多萬人在排隊輪候公屋。商界也表達了看法，我們認為現在酒店不足夠；商場租金如此昂貴，也因為商場不足夠；中環寫字樓的租金如此貴，亦是因為新的項目發展少。事實上，尋找土地，而覓得土地後盡快“上馬”，自由黨認為非常關鍵。 \n 我們認為在今時今日，陳茂波擔任發展局局長，再糾纏他以往10多年前的事，對香港整體未來5年、10年、15年的長遠發展沒有好處。如果再拖下去，等待“上馬”的事宜再拖延一、兩年，令他沒有心思擔任局長，天天想着這件事，我認為不是好事。西九文化區發展已拖延10多年，現在終於看見打了數支樁。今年的“香港美酒佳餚巡禮”無法在該處舉行。啟德發展方面，除了郵輪碼頭，其他工程也正在進行。當然，如果這項計劃能夠落實，可能大部分議員也可以退休了。我的意思是新界東北新發展區計劃可能需耗時10多年才能完成。 \n 如果現在再“拉拉扯扯”不進行發展項目，跟我們祖國的發展相比，深圳的前海，10年前還是爛地，現時已變成甚麼地步？最近上海所說的自由貿易區概念，如果試點成功，我保證不出10年，內地其他所有的城市，均有同樣的自由貿易區概念。屆時香港一定會在競爭上\n很吃虧。五十年不變，我們便甚麼也不變，只是看內地發展、增長，這是我們不想看見的。 \n 我剛才提及陳局長會議出席率高，我說漏一點。在7月25日、7月26日、7月30日和7月31日的最後4次會議，原來有公聽會，討論新界東北新發展區。前來的團體分別為數48個、102個、77個及56個。我們留意到局長全程  當然我相信他曾到洗手間或午膳  均在席。我認為他做這份工作算做得很投入。 \n 基於上述所有理由，我們認為，即使經過調查後，我們也不會支持任何不信任或譴責陳茂波局長的行動。在此情況下，自由黨在引用《權力及特權條例》調查這一件事上，表明會投反對票。謝謝主席。",
      "sequence": 254,
      "bookmark": "SP_MB_TPC_00293"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，首先，我想局長抬一抬頭看看這邊。很多同事也有引述不同的民意調查數據，而我亦整理了自他上任以來的民望指數，這個便是陳茂波局長的事業走線，遠距離地看是有上有落，但其實全部都在負數位置徘徊。由2012年11月的-27%至2013年1月的-29%，以至2013年3月的-20%，然後是-24%、-28%，接着稍微回到-27%，但接着2013年7月便跌落至-45%、-46%。究竟這個事業走線圖象徵了甚麼？代表了甚麼？ \n 再者，在這種背景下，今天議員在議會裏，辯論是否接納由公民黨郭家麒議員提出引用《立法會(權力及特權)條例》(“《權力及特權條例》”)賦予我們權力成立專責委員會，以調查陳茂波局長涉嫌在新界東北利益背後的一些事實、情況。我們要徹查清楚，當中是有關聯的，主席。如果沒有這些數據襯托，建制派議員可能會覺得我們這邊的同事無中生有、幻想問題、思覺失調。但你所說的這些，可能是全港絕大部分市民也有這種想法和情緒；而對局長深感失望的市民，其實是對局長感到憤怒，認為他不應該繼續留在這個位置上。即使有“宇宙最強”的政策，不論是新界東北或覓地建屋，如果局長本人是整個團隊中及市民心中最差、最廢、最不濟的一員時，我們有否想過，其實對香港政府、香港市民，以及對政策本身來說，一個更好的做法，並非用九牛二虎之力留他下來，而是用各種方法來鼓勵他離開。 \n 主席，各位同事，林大輝議員剛才嘗試很努力地研究一下對局長的期望，究竟我們是要高分低能、低分低能或其他組合呢？建制派同\n事可能很努力地嘗試轉移視線，或盡量在如此惡劣的環境下找出一些可以提出的理由來為陳茂波局長說項，以保住他。然而，大家是否覺得，在討論這問題時，其實也頗感委屈及言不由衷；在討論時，有時好像稱讚他，但有時又好像在貶他。出現如此困難的情況和局面，一篇簡單的10多分鐘的演辭，當中夾雜這麼多沙石，既要捧一下你，又要保住你；但同時也要貶一下你，為何會弄成這樣的呢？究竟我們的同事是在說出良心話，還是嘗試掩飾自己真正的想法和真相呢？市民、各位同事和主席，大家也可能想知道，究竟香港這個地方是“謊言治港”、“語言偽術治港”，還是用真相、憑良心來治理香港呢？ \n 其實，陳茂波局長上任時正正面對一個誠信問題，這個誠信問題並非他的“劏房”問題這麼簡單，而是牽涉到委任他的行政長官梁振英先生本人在選舉時所涉及的所謂僭建風波和醜聞，所以當中所產生的負面能量和效應是如此強烈及聚焦在其本人身上。如果我們嘗試分析這個情況，可從兩個角度來看：第一，正如很多議員剛才也提到，19年前的事情，怎能記得這麼多呢？19年前的陳茂波或數十年前的陳茂波，又怎會知道今天會坐在這個位置上呢？十多二十年前的一個人，其家人、親戚的行為和私人的決定，又怎知道會影響今時今日及變成一項公眾議題，以及要在此進行抽絲剝繭的辯論呢？甚至有同事提出要求徹查真相，翻查他所有過往所涉及的公司的貿易、交往及所有的紀錄呢？還要對他說，你以往做過的一切包括這些離岸公司，究竟有沒有活動、是甚麼活動，也要和盤托出呢？當然，這類說法是想告訴大家，世界上沒有人有預知能力，大家也不是先知，陳家洛也不是，為何還要這麼“糟質”陳茂波呢？ \n 主席，這個答法其實十分荒謬，大家想一想，當然，沒有人是先知，沒有人有預知能力，沒有人會知道，數十年前或20年前的陳家洛，當時只是20多歲，今天會當立法會議員。當然沒有人知道，問題是，在這制度下，不管是官員、公務員、立法會議員，我們不再是一個私人的身份，因為我們要涉足的是公共政策、公權力和公共資源的運用，我們的一言一行當然已不能再用私人的層面來理解。所以，為何世界各地有這麼多牽涉到政要或政客的醜聞，嚴格來說，從一個私人的角度來說，可能會說其實也有很多灰色地帶，確實可以有很多機會不記得、不清楚而要再作了解的，但問題就是這樣，一個公眾人物、議員、公職人員、局長或特首，在這些職位上，市民均有一個十分清晰的、道德上的期望，而我也不覺得這些期望較以往為高。其實這些期望一直存在，這些是政治倫理的ABC、政治倫理的基礎，不能夠以先知論或私人理由來推搪。 \n 德國前總統在數十年前也有一名生意夥伴，彼此在生意上互相借貸，也有涉及物業買賣。當這件事曝光後，大家便大興問罪之師。他同樣地本想告訴大家，這些是數十年前的事，是很正常的生意往還，但當他貴為總統時，總理默克爾對他說：“算了吧，請你讓開，請你離開，我們不能夠承受你這個‘炸彈’或醜聞。” \n 英國有些議員亦曾經試過，午夜夢迴，在夜晚出外，在公園被人發現做了一些不清楚是否缺德的行為。但是，他也知道自己已經成為其政黨、政府及團隊的負資產，他既可以要求被調查，亦可以在徹查的過程中，決定承擔政治上的責任。這是公職人員最基本的操守要求，所以他選擇離開，這樣做亦是協助他的團隊、政府及政黨“拆彈”。所以，大家要明白，有自知之明的重要性，特別是公職人員自知之明的重要性，不能再推說這些是私人行為、數十年前的事，或很複雜的事情；事實上並非如此簡單。因此，我們為何要這樣辛苦，繞個大圈子來討論按《權力及特權條例》賦予的權力所成立的專責委員會來調查這件事的真相呢？ \n 在事件曝光後，我曾經追問、亦想知道，陳茂波局長在9月是用甚麼方式、在甚麼情況下、甚至以甚麼實質內容，向梁振英特首作出這申報？而當時梁振英特首如何給他指示？是否有內容？是否有真憑實據？是否有和盤托出？還是當中亦涉及一些誤導的嫌疑和成分，以致大家要攬在一起沉下去呢？閣下的公信力，低；閣下的民望，低；閣下的能力，也是低。 \n 特區政府要處理土地的爭拗，由我今早很關注的中環海濱碼頭用地，為何不能繼續成為開放的公共空間及休憩用地；由李惠利的用地、皇后山的用地，以至新界東北發展用地等，都是應該值得嚴肅探討、理性討論及辯論的一些議題。但是，在閣下處理這些議題的過程中所展現的能力、表達方式及說服力，很多市民均已打上很大的交叉。究竟郊野公園佔全港土地四成，還是七成？在這個問題上，閣下也可以出錯，需要發展局發出聲明，表示局長的說法不代表發展局。 \n 由此可見，市民是心中有數，我們作為立法會議員，為公眾把關，監察閣下及整個政府的運作，亦不其然要問一個問題：為何納稅人、香港市民依然要每月花這麼多資源聘請一個能力、公信力、誠信備受質疑的人繼續擔任局長，去處理如此重要、嚴肅的土地及發展的一系列議題呢？其實，局長是否有想過，今天儘管你可以僥幸過關，繼續穩坐這艘釣魚船，但其實可能你退一步，是可以海闊天空的？ \n 建制派的同事，特別是功能界別的同事，引用了很多很有趣的理由，為你說項及辯護，但其實你是否知道，他們是真情或假意，還是受到任何脅迫，以致他們不能說出真心話。 \n 今天，市民觀看這場辯論，亦知道這項議案被否決的機會很大。但是，儘管這項議案被否決，我們不能根據《權力及特權條例》成立專責委員會來調查局長在新界東北所擁有的土地，以及與你的公司或涉嫌曾經與你的公司有關的一系列活動的真相；即使這調查不能夠有進展，但你也不要以為過了今天，所有事情都會煙消雲散。一點也不容易，前路只會越來越窄，斜度越來越高，而你所踏進的陷阱，亦越來越深。不過，更令我耿耿於懷的，並非你個人的處境，局長，這並非私人問題，而是全香港市民都要陪你繼續“癡癡呆呆”地走下去。 \n 主席，我謹此陳辭，支持郭家麒議員的議案。",
      "sequence": 255,
      "bookmark": "SP_MB_KC_00294"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，立法會復會後，今天舉行第一次大會，我聽到社會上有不少良好的願望，希望立法會議員在經過了兩個月暑假，復會後會多加關心民生事務及社會急需解決的問題，同心協力去解決。很可惜，郭家麒議員在復會後提出的第一項議案，竟然是要求引用《立法會(權力及特權)條例》(“《權力及特權條例》”)，調查陳茂波局長家人在19年前購入農地的事件。田北俊議員剛才其實已經清楚說出了對於買地投資的看法，我非常同意。事件發展至今，我們既看不見，亦無證據顯示陳茂波局長以權謀私，我們看見的卻是反對派咬着他不放，不斷重複提出這項議題。 \n 有反對派議員更揚言，如果陳茂波不下台，便會千方百計在立法會癱瘓發展局的工作。這種做法很明顯是對人不對事。今天，反對派全力追擊陳茂波，下星期更擴大打擊層面，再次動議要求特首梁振英下台。這一連串行動，目的其實非常明顯，便是要打擊“梁班子”的管治威信，最終目的是要“倒梁”。 \n 陳茂波局長被指在新界東北囤地自肥。反對派發起遊行，要求陳局長下台，以及擱置新界東北新發展區計劃。這很明顯是“項莊舞劍，意在沛公”，因為新界東北新發展區計劃一旦被擱置，梁振英政府增加土地、房屋供應以紓緩社會深層次矛盾的努力便會大大受阻，其管\n治將遇到更大困難，這正正是反對派不斷追擊陳局長家人於19年前擁有農地一事的真正目的。 \n 主席，我是從立法局年代開始當議員。在回歸前及回歸初期，立法局或立法會議員若要引用《權力及特權條例》，都是十分謹慎的，除非涉及重大公眾利益，否則不會輕易使用。當時，各黨各派雖然有不同政治立場，但都能夠對事不對人，例如，赤鱲角機場開始運作時出現混亂，以及居屋短樁事件等，均是得到跨黨派議員同意才引用《權力及特權條例》進行調查，目的是檢討缺失，避免重蹈覆轍。大家都只是想將事情辦好，只想香港好。 \n 然而，我覺得現在的立法會與以前不同了，尤其在梁振英先生上台出任特首後，反對派動輒便說要引用《權力及特權條例》進行調查：特首僭建事件；“劉夢熊爆料”事件；商交所“爆煲”；香港數碼廣播電台的股東糾紛。所以，我覺得《權力及特權條例》這把“尚方寶劍”，已經成為反對派議員宣傳、造勢的政治工具。 \n 這次陳茂波局長被指涉嫌以權謀私，反對黨表示已經分別前往警察總部、公司註冊處、稅務局、廉政公署及破產管理署，舉報陳茂波涉嫌發假誓、違反《公司條例》及瞞稅等。大家都知道，對於這些所謂的“舉報”，各部門一定會按照現有程序處理。所以，我實在看不到立法會有需要再浪費公帑插手調查。 \n 對於陳局長在處理家人擁有農地一事上的手法，大家雖然有不同意見和批評，但我覺得我們應該要弄清楚一些事實。首先，陳局長是在19年前購入農地。田北俊議員剛才說了，19年前政府尚未公布發展古洞北，陳茂波局長當時亦非官場中人。據我所知，他當時是一名會計師。這種買地行為完全是一宗合法私人商業交易，香港人這種投資活動是完全受到法律保護，每一名香港人都擁有這權利。為甚麼這種投資現在卻變成囤地、謀取暴利或一種罪行呢？這是不能夠接受的。 \n 在陳局長被委任為發展局局長後......有議員剛才已說了，他被委任為發展局局長，其實非常曲折  最初他可能是副財政司司長的候選人，但後來職位未能開設，發展局局長當時亦已名花有主，只是又因為出現了某事件，最後他才獲委任這職位。所以，指他是故意看準機會謀取暴利之說，是否說得過去？再者，在真正出任發展局局長後，政府亦清楚公布了，他在去年9月已向特首作出申報。 \n 當然，有些人會挑戰說，真的這樣嗎？為甚麼不拿出一些證據來呢？他們怎能夠挑戰特首，質疑他有否包庇？他們根本是挑戰政府，不信任現有機制，製造扭曲的輿論。 \n 為了避嫌，許步明女士，即陳太已在去年10月，以270萬元向胞弟出售擁有土地相關股權的公司，而有關公司早前已宣布按市價將有關農地公開招標出售。然而，這裏又有問題：有人質疑這筆錢是否由陳茂波給予他太太的胞弟呢？ \n 現在關鍵的問題是，土地是否由他擁有？我不覺得立法會要調查陳太胞弟許先生的金錢來源。這是否立法會要調查的呢？我們關注的是，他現在有否擁有土地。有人質疑，他曾破產，為甚麼破產後還有那麼多錢？我們怎能說，破產後6年，他仍然要借錢度日呢？說這些話的人都是自己想當然，的確令我大開眼界。 \n 我從公布的資料得悉，在這項買賣中，許步明女士不會因為丈夫是發展局局長而得益。相反，我們看到，她出售這幅土地所得的金錢，遠低於日後當局因收地而作出的賠償。 \n 陳局長在解釋中亦交代了這件事。在這裏，我要批評的是，陳局長在交代過程中表現欠佳，應對不清楚，但這不等於他是違規、違法、瀆職。根據現在所有資料，我們認為陳局長在處理這件事上並無違規，也無違法。 \n 我剛才聽到有些議員批評時特別提到，如果引用《權力及特權條例》，便可以還他清白，可以讓陳局長有機會解釋。我在立法會日子很久，在處理甘乃威事件時，沒有聽到反對派的議員這樣說。 \n 陳家洛議員剛才特別要求建制派議員提出一些可以說出來的理由。我已經說了，那些是否理由，要由公眾自行評價。不過，我卻聽到陳家洛議員說了一些不知是甚麼的理由，支持運用《權力及特權條例》。他好像授課般，不斷說民望，指出因為民望低、要有良心治港、要有政治倫理，這完全是基於他個人對某人的偏見而作出的結論。 \n 我更注意到，郭家麒議員日前說，陳局長表示會再就事件另作解釋，即證明他仍有隱瞞，所以，立法會應該引用《權力及特權條例》調查。以這些謬論作為理據，支持運用《權力及特權條例》調查陳茂\n波局長，我覺得簡直是毫無邏輯可言，“屈得就屈”，等同梁國雄議員剛才所作的，屬於流氓式，沒有邏輯的言論。 \n 陳茂波局長表示願意再就事件進一步解釋，正正反映陳局長願意開誠布公，但這種做法卻被郭家麒議員誣衊為“仍有隱瞞”。這種指控完全是一種抹黑行為。 \n 香港在政治、社會和經濟方面，面對不少深層次的問題，當中包括了房屋問題、貧窮問題，甚至政改問題，均很需要立法會內各黨派衷誠合作解決。然而，遺憾的是，反對派不斷炒作政治議題，藉此追擊梁振英政府，將所有問題政治化。搞政治鬥爭已經成為家常便飯，令香港社會陷入空轉、內耗之中。 \n 主席，我謹此陳辭，反對議案。",
      "sequence": 256,
      "bookmark": "SP_MB_IKH_00295"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，陳茂波必須為誠信有虧而“下台”。 \n 本年7月，發展局局長陳茂波被揭發其家族在新界東北新發展區囤積農地18 000平方呎，可以坐收逾千萬元賠償，以權謀私嫌疑極大。這是繼“劏房”事件和醉駕事件後，陳茂波在上任不足1年內，第三起的重大政治醜聞。事件被揭發後，陳局長不單沒有和盤托出全部真相，反而以“擠牙膏”的方式回應，更試圖玩弄“太太及其家人持有”的語言“偽術”來蒙混過關，侮辱公眾智慧。面對各方聲討，陳茂波厚顏無耻地表示絕對不會辭職，還要左一句“行公義，好憐憫”，右一句“艱險我奮進，困乏我多情”來明志，真是侮辱聖賢，令人髮指。 \n 陳茂波是問責制推行有史以來民望最低的問責局長。我在去年11月曾在立法會會議上，就經營“劏房”和酒後駕駛兩宗醜聞，對陳茂波局長提出不信任議案。當時建制派議員如果願意投贊成票，送這位庸官一程，便不致弄成今天的不堪局面。建制派只問立場，不問是非，連累香港社會的整體利益受損。 \n 建制派議員異口同聲說事件已告一段落，便是進一步與民為敵，為庸官保駕護航。陳茂波囤地醜聞疑團甚多，他有必要向公眾清楚說明，他必須作出明確交代。所以，在他不願意“下台”，又不願意交代的時候，引用《立法會(權力及特權)條例》(“《權力及特權條例》”)\n成立專責委員會調查事件，是有必要的。不過，我不是想說此事。我想從政治學或現實政治的角度，懇請陳茂波局長立即“下台”。 \n 在9月中，陳茂波再被揭發藉休眠公司瞞稅。據悉，警方商業罪案調查科已介入相關案件。我認為連串事件反映出陳茂波不但誠信有虧，而且已經無法得到公眾信任。單就此而言，他便應該“下台”。這時大概又會有人說道，可能對陳茂波的種種指控純屬誤會，沒有確鑿證據，要求陳茂波“下台”並不公平。 \n 既然如此，為何不通過這項引用《權力及特權條例》的議案，成立專責委員會還陳茂波局長一個清白呢？其實，這種論調的潛台詞很簡單，便是除非法庭把他定罪，否則他便無需“下台”，真是相當荒謬。任憑林鄭月娥有天大的本事、形象有多好，她也沒有辦法護短的。 \n 民主政治的本質是民意政治、法治政治及責任政治。他們這些習慣在專權政治下胡作非為的人，是不會明白何謂“民意政治”、“法治政治”和“責任政治”的。民意政治，是政府的施政要以民意為依歸。現時的民意是不要他，所有民意調查皆顯示他的民望低處未算低。如果政府的施政不順應民意，政府便早晚會垮台。 \n 近日，台灣駐港機構光華新聞文化中心主任說道，台灣有何好處呢？好處便是如果政府“爛”便可以換。馬英九為豎立司法權威，他捉到王金平關說，然後便手起刀落開除他的黨籍，想葬送他的政治前途，結果對方卻反噬一口於法庭提出抗告，連國民黨也要“收工”。在政治上，馬英九輸了。就此，有些台灣人認為捉賊的人變成了“狗熊”，作賊的人卻成了英雄，還有何公理可言呢？這便正正是民主政治的可貴，對嗎？ \n 馬英九的民望在此事後急劇下跌，弄致“周身蟻”，現時更成為被調查的對象，但台灣有否亂呢？同樣是亂中有序的。從香港移民台灣的人也越來越多。一名軍中下士被虐待致死  他其實是過操而致死的  國防部長需要“下台”，但他的死與國防部長有何關係呢？他是要承擔政治責任的。 \n 法治政治，是政府所有的施政均要遵守法律，而比法律更高的位階便是憲法。你可以頒布行政命令但不能違法，法律又不能違憲，這便是政治學的ABC。 \n\n 今天在這個議會上，大家在爭論他有否囤地、何時買地，又指在當時買地其實不算有問題，因為香港是自由市場，大家皆將本求利。不過，現時所說的並不是這些問題，人人皆捉錯用神。司長，現時所說的，是市民不信任他，不信任你的團隊  “一粒老鼠屎弄壞了一鍋粥”，關鍵便在於此。當公眾已經不信任及對陳茂波先生有懷疑時，他還怎麼可以戀棧其局長的地位呢？道理真是一字般淺白。 \n 責任政治，是行政責任、政治責任、法律責任和道德責任。我假設他現時無需負上法律責任，但他也要負上政治責任吧？不然何謂“問責局長”呢？這些只是政治學ABC而已，司長。香港如何落實真普選呢？連基本的政治倫理、政治學ABC也弄不清楚，只談“已經是十多年前購買，又轉給了妻舅”芸芸。現時就此爭論有何作用呢？要爭論這些事情，便成立專責委員會吧！這只是很簡單的道理，我真的不明白有何爭論的價值。民主派來來去去亦只是“三幅被”。 \n 市民不信任你，你便要“下台”。主席，中外均有類似例子。英國工黨很有名的政治家海恩，在2008年前已任職布朗政府，是兩任工黨政府的重臣。他在2008年因為未能及時公布於2007年參與工黨副黨魁選舉前後所收受的政治捐獻款額而辭去內閣職務。 \n 根據英國的選舉法例，海恩應該在選舉後盡早向英國的選舉管理委員會交代其政治捐獻款額，但至2007年11月，他只及時申報政治損獻82,000英鎊。在2008年1月10日，他被報章揭發在競選期間隱瞞收受10萬英鎊的政治捐獻。當中大部分的所謂捐獻其後更被揭發是透過已經停止運作的智庫作為匯款的渠道。在這些捐獻中，部分更是來自支持南非實行種族隔離的人士。當年1月12日，他發表聲明再解釋自己因為公務繁忙，事件中亦沒有任何失當行為，更指《衞報》及其他報章指他存心欺瞞的報道絕對是荒謬的。而且，他亦指出自己有退款，退回其中25,000英鎊的捐獻。 \n 但是，當英國的選舉管理委員會把事件提交倫敦警察廳調查後，他便宣布辭去就業及退休保障大臣一職。他當時提出的理由，是辭職是為了證明自己清白，後來更使布朗政府內閣進行改組，事件“牽一髮而動全身”。這便是負上政治責任的表現。警察和檢控單位的調查發現他沒有犯法後，他便復職，“老兄”。 \n 另一個例子  今天有部分議員亦曾提及  便是前財政司司長梁錦松。在10年前，梁錦松被指在宣布加稅前偷步買車，涉及\n稅款19萬元。其後，即使他把19萬元的雙倍(即38萬元)捐予香港公益金，亦不能平息民憤。 \n 我記得當時我曾跟他就這問題討論兩次，並建議他應該辭職。最後，梁錦松兩度向董建華請辭，第一次辭職董建華沒有接受，第二次才獲接納。他向公眾致以誠懇的歉意。近來，他就陳茂波局長的問題說過一番話，便是“在高位的人要懂得避嫌，不應該被人懷疑，一被懷疑便要辭職”，更以自己2003年辭職為例子。 \n 他這番話的意思，是高官有否意圖以權謀私並非關鍵，最重要的是政治敏感度要高，避免予人瓜田李下的印象。梁錦松表示：“我當年減薪超過九成加入政府，連人工也不貪，又怎麼會貪那些稅款呢？不過，我有否貪並不重要，令公眾懷疑便是不恰當，所以我負了責任，即時向董生辭職。”陳茂波先生有否讀過梁錦松先生的意見呢？對他有否啟發呢？梁錦松所做的事，較他罪大惡極嗎？ \n 誠信是從政者最重要的品質，古今皆然。古有羅馬帝國的執政官、雄辯家塔斯佗說過：“當一個部門失去公信力時，無論說真話還是假話，做好事還是壞事，均會被認為是說假話、做壞事。”這種見解其後被世人引申為“塔斯佗陷阱”，我們英明的主席亦曾引用這例子描述當下特區政府的困境。 \n 美國前總統老布殊有一位軍師，是共和黨Lee ATWATER。他有一句名言  “Perception is reality”。道理很簡單，有人認為是憑猜測，但其實並非如此，而是從政者須明白“別人的觀感即是事實”。他們不能抱怨，因為大家只憑觀感和印象下判斷。主席，觀感和印象是很重要的。主席，你曾要求中央擺脫心魔，便被人羣起而攻之，批評你不要妖魔化中央。在政治上，觀感和印象變成事實，特別是，在一個所謂民主政治的體制下，公眾人物或政治人物當然動輒得咎，無需多說。 \n 如果陳茂波局長還是不明白，他可以看看三國時代的諸葛亮。諸葛亮提出“識人七法”：第一，是“問之以是非而觀其志”；第二，是“窮之以辭辯而觀其變”；第三，是“諮之以計謀而觀其識”；第四，是“告之以禍難而觀其勇”；第五，是“醉之以酒而觀其性”  此戒條適合他；第六，是“臨之以利而觀其廉”；以及第七，是“期之以事而觀其信”。 \n\n 此“七觀”可概括為“志”、“變”、“識”、“勇”、“性”、“廉”、“信”7項內容。陳茂波連“醉之以酒而觀其性”亦能親身示範，面對這問題，他還可以戀棧局長的地位嗎？最好立即“下台”。 \n 謝謝主席。",
      "sequence": 257,
      "bookmark": "SP_MB_WYM_00296"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，今天討論的議題雖然是應否引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，調查有關擁有農地的事件及相關事宜，但在聆聽了由開始辯論至今的所有發言後，可發現當中絕大部分，特別是支持成立專責委員會的發言，其實都是醉翁之意不在酒。其用意根本不在於成立專責委員會或作出客觀公正的調查，而是藉機推動陳茂波局長下台或以此作為羞辱他的平台。當然，我們亦明白這是香港現今的政治現實，但如能較為專業地檢視這項議題的討論要旨，並作出客觀、抽離的評論，相信整件事情會顯得較為公平。 \n 我們今天更不應以陳茂波局長那低處未算低的民望來對他作出審問，否則便變成未審已根據他的一些前科或醜聞來定案。我們亦不應藉機以此作為“倒梁”或破壞香港整體政局的手段，否則只會令市民感到我們一如很多反對議案的議員所說，已到了不恰當或令到香港出現內耗的地步。 \n 因此，回到最基本、最fundamental的問題，這項要求成立專責委員會的議案的要旨究竟是甚麼？眾所周知，就是要檢視是否有關乎重大錯失並牽涉政府官員，特別是高級官員的公眾議題，又或出現制度上的失誤，以致需要提出這項議案。當然，我們亦要審視究竟是否存在一個prima facie case，亦即符合最低門檻的證據，讓我們不至於有如陳健波議員早前所說，在開刀後才檢查病人有否生病，而是因為出現比較明顯的病徵才導致我們需要進行這項手術。至於最後是否成功，則已是另一回事。 \n 那麼，在上述最基本的原則下，究竟我們應如何衡量這事？首先，我們要留意兩方面問題：第一，是否牽涉一些仍在發生的事情，亦即所謂的live issue。無論是涉及公職人員或已發生的事故，如刻下\n仍在發展而不採取任何行動的話，便會產生繼續惡化下去的效果，那便不得不理。像梁展文事件或早前發生，在梁振英先生尚未就任特首時揭發的西九龍填海區概念規劃比賽評審事件這些已過去的事情，其重要性或關鍵性相對較低。但是，如屬仍在發生中，甚至如不處理將因傷成毒的事件，我們便要更加小心。 \n 第二個需要審視的因素是事件的敏感程度。像黃毓民議員剛才引述的例子，有關的英國內閣大臣的portfolio(政策範疇)所涉及的是福利或勞工議題，這些議題相對而言不算太過敏感。相對之下，處理香港的發展問題，特別是在現今地產霸權之聲不絕於耳的情況下，可說是非常敏感的事情。尤其是在地產發展方面，一向都予人一種只消一個價位或一項消息，也可造成很大影響的感覺，所以這事的敏感程度亦非常高。 \n 在這情況下，比起早前一些反對議案的同事所提出的主張，例如下台風氣論，即有人不斷要求政府官員下台；或申報足夠論，即只要已作申報便屬足夠；或內耗無休論，即長此下去將帶來無休止的內耗；又或司長提出的集體決定論，即事情其實並非個人所能決定，而是政府的集體決定；又或了無新意論，包括田北俊議員所說，既已是多年前發生的事情，已經沒有甚麼新意或新證供，縱使這些主張本身都有其一定道理，但我們仍須再以我剛才所述的兩個關鍵因素，從事件現時是否仍在繼續發生，會造成因傷成毒的效應，以及具有高度敏感性這兩個角度作出衡量。 \n 在這方面，我們亦可以林奮強先生或張震遠先生的事件作出對比。如果現在仍有人要求引用《權力及特權條例》就此展開調查，當然不會有人支持，而市民亦不會認為我們應動用資源或金錢進行這事。但是，只要合乎我剛才提到的兩個重要關鍵因素，我們便要再作考慮和小心處理。 \n 主席，那麼這宗案件有沒有一些初步成立的證據(prima facie case)呢？梁家傑議員剛才已就此提出了7點，並很詳細地逐一作出說明，而我則特別留意到當中的第五、第六和第七點，即與涉案的BVI公司(海外註冊公司)的組合和背後權益有關的問題。在這事件上，除了像陳茂波局長本人所承認，在溝通上有點“論盡”之外，究竟有沒有牽涉其他一些仍可能令其誠信受到質疑的問題呢？ \n 從陳茂波局長就此事所作的解釋，我們發現確實有一些前後矛盾，特別是在土地用途或家族的定義之上，而我留意到今天出現了一\n個新說法，用以解釋他當時為何把有關土地以60元租金出租予似乎有意侵佔其用地的農家。這個所謂逆向權益保障的說法，在我印象中似乎從未發表過，那麼這會否或許亦是一個事後經陳茂波局長再三思量，或在律師引導下構思出來的多一個全新的、讓自己得以開脫的說法呢？這雖屬可以理解，但對於羣眾和社會而言，這種以逐次構思出來的新點子或新定義解釋之前所出現矛盾的做法，恐怕未能有助減少市民的疑慮，相反只會加深。 \n 主席，今天似乎已出現了一些初步的證據，但能否達致一個臨界點(tipping point)，促使我們按下這個按鈕呢？於是，我又要考慮一下有沒有其他選擇(alternatives)。局長曾多番出席本會的委員會會議，就此作出解釋，但正如他自己所說，他恐怕在解釋上出現了一些“論盡”的情況，甚至越解釋越“論盡”。局長亦可能曾發表一些公開聲明，雖然在程度、長度或技巧上，並未如梁振英先生早前就其僭建問題所作出的長達14頁紙的論述。我本人亦曾建議局長考慮採用一些在市場上和法律上認受性高及獲得接受的宣誓書的做法，就有關公司特別是那些BVI公司的背後權益作出申述。因為基本上，任何人只要有此需要，例如在進行公司買賣，特別是以BVI公司持有物業，又或申請銀行按揭，但在技術上不能清楚確認實際權益誰屬時，這均是一種廣受認同的做法。只要願意在法律上承擔發假誓的風險，宣誓確認權益誰屬，又或誰人沒有權益，這是可以接受的做法。 \n 我相信這似乎是在現時情況下，既可令社會大眾對此有更多了解，亦具有法律上可獲承認的效力，而又不致令本會耗費大量資源、人力、物力，引用《權力及特權條例》進行調查的一個中間落墨的可行方案。但是，很可惜，陳局長至今似乎仍未認為這是一個恰當的做法。希望局長在答辯時能作出解釋，說明他會否慎重考慮以這個方法作為出路，令部分同事得以接受這是一個中間落墨的方案。 \n 儘管陳茂波局長剛才在本會所作的開場發言，理論上可作為一個公開的紀錄，而我們也能從中進一步了解陳局長的原委，但這始終只能屬政治上的重要文件，在法律上始終不如宣誓書般具有那麼決斷性的法律效應。在這方面，我再次呼籲局長考慮這個方案。 \n 至於這個在10多年前作出的決定，是否一種早着先機、早知會有好處或甚至一如某些同事所說的以權謀私的做法，以我對陳茂波局長或對他作為過去本會一位同事的認識，我相信他未至於如此。但是，在處理這些事情時，他會否由於身為精通會計原則的專業人士，以致\n過分小心和過分保護自己，而選擇以BVI公司作為進行投資的載體呢？這其實是非常普通的做法，但卻會給予公眾一種當中有太多千絲萬縷關係的感覺。這對於從政者而言，相信無論是商界、專業界別的人士，甚至包括我本人，均的確是需要反省的問題。因為事實上，這種做法在遇到指控時，的確會出現難以解釋或作出圓滿解釋的情況。 \n 我們這次還特別遇到另一問題，那便是關於不活動公司的問題。雖然這做法本身亦是非常普遍，但正因為陳茂波局長曾是會計界的領導人物之一，他理應清楚知道和不活動公司有關的法例要求和後果。在要求方面，這類公司必須沒有任何應要記帳的交易，才可符合相關定義，否則不單在法律上失去或不應有不用每年作出申報、核數等的豁免，必須恢復履行所有這些責任，而且有關公司的董事和股東亦要負上一定責任。在這方面，即使是一項簡單的交易，例如租金60元的租約，恐怕也是一項應要記帳的交易。正如梁繼昌議員剛才所說，我希望陳茂波局長在答辯時能清楚解釋，既然存在這樣的交易，他因何仍然認為他的公司宜被稱為不活動公司，因而繼續享有豁免？這可能亦是需要澄清的事項。 \n 總括而言，主席，有大部分同事......對不起，應該說是有不少同事和市民認為這事件仍有很多疑點未獲澄清。這項議題亦符合我之前所說的兩項重要元素，分別是事情仍在一直發生，而且是談到東北發展或未來的重大基建發展決策時的極敏感議題。須知道正如林司長所說，香港若完全沒有物業，那當然最好，但我們其實無須落得這個地步，只是最低限度不要讓人感到不知還有多少間BVI公司的背後有一些我們仍未知道正在發生些甚麼的事情。以往有那麼多間我們無法數得清，最少也有五、六間的BVI公司，它們每一間的背後究竟在做些甚麼？特別是當它們涉及很多其他被指控屬不合法或可能不恰當的交易時，實必須好好正視和澄清。 \n 希望局長能承諾把剛才在開場發言中作出的聲明，最低限度經宣誓後確認所說的全是事實。如他能進一步就諸如梁家傑議員所提的7點，又或今天由其他議員提出的疑問作出宣誓確認，或承諾在7天內完成宣誓，相信將會令大家能安心投下反對票。否則，在這情況下，為保障公眾的知情權，包括我本人在內的同事將恐怕不能隨便否決這項議案。 \n 多謝主席。",
      "sequence": 259,
      "bookmark": "SP_MB_PT_00298"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，最近政府民望上升了。有些朋友說，政府最近民望上升，是因為政府近期堅持以“雙辣招”打擊樓市，所以得到多數市民的支持，亦有人說是因為政府最近推出貧窮線，所以令很多市民覺得政府對扶貧問題很有決心，還有諸如此類的說法。但是，數天前終於有一位朋友對我說，我覺得這說法較為清晰，可能是一針見血，大意是這其實完全與上述原因無關，事實是因為立法會休會，那些反對派議員全部外遊，所以立法會便完全清靜，讓官員可以專心做事。是這樣嗎？果然不出所料，大家回來後，便於上星期的內務委員會會議上，討論今天這項旨在成立《立法會(權力及特權)條例》(“《權力及特權條例》”)下的專責委員會的議案，以調查陳茂波局長，而下星期亦會再向特首提出不信任議案。 \n 我們今天亦聽到有議員說，如果真的是清白，調查也不要緊。我想想倒也是真的，如果陳局長是清白的，何須害怕接受調查？陳局長表示他不害怕，只是調查會浪費議員很多時間。我與我們的研究部，曾經研究過以《權力及特權條例》進行調查要花多少時間，以及對我們帶來多少影響。有關職員將資料交給我，當中指出其實我們建制派過去對於重大的事情，均會支持動用《權力及特權條例》的，例如我們在2008年支持成立調查梁展文從事工作事宜的專責委員會，去年亦支持研究梁振英先生牽涉西九項目的問題，而在2008年，我們亦支持成立研究雷曼兄弟事宜的專責委員會，全部都是根據《權力及特權條例》進行的調查。 \n 最後，我們看到有關梁展文先生的專責委員會由2008年12月展開工作，直至2010年12月遞交報告，足足調查了兩年，當中花了超過200小時。主席，我們不知道屆時會有多少名議員參加這次的專責委員會，假如大家都有興趣，隨時60多人加入，甚至主席加入也可以，屆時便甚麼工作也不用做，我們用25天的時間一同只調查陳茂波，或許用短一些時間，好像關於梁振英的調查般，由2012年2月一直調查至2012年6月。嚴格來說，該調查應該尚未完成，因為反對派議員太忙碌了，他們要調查梁振英，又要忙着“拉布”，以致連調查也“拉死”了，報告還未發表，因為他們太忙碌了。至於雷曼的調查，則花了更長時間，由2008年10月調查至2012年6月，足足花了4年才遞交工作報告。 \n\n 即使費時，這並不表示我們應調查也不作調查，如果真的要調查，我們亦應該支持，但我們當然也要看實情。大家剛才已清楚聽到，林鄭月娥司長已經說明，按公的角度，陳茂波局長已經作出申報，而政府亦認為申報是正確的，並無不妥。此外，有關農地事宜，有關股東亦已清楚作出聲明，陳茂波從來沒有上述公司的權益，究竟郭議員要調查甚麼呢？他並不屬於該公司的。不如說清楚，是否想調查他的太太呢？讓我告訴你，所以  我不想太憤怒，但我很憤怒  所以我認為我們要調查一個人的時候，正如他在開始發言時所說，我們不可以放過一位腐敗的官員；我亦不會好像他的朋友所說，我不知道是哪位議員對他說，着他“隻眼開、隻眼閉”，戴上眼罩；不，我們一定要張開雙眼，看清楚事實。 \n 我今天請郭議員張開雙眼，看清楚事實。他要我們70位議員調查甚麼，準備要花我們多少時間？我們今天這個會議由早上11時開始，至現在已是下午6時，只是討論是否調查而已。還有一件事是大家均清楚的，已經有議員和市民向廉政公署舉報陳茂波，那麼便由他們先作調查吧。如果他們調查不到，那麼便沒有辦法，我們亦不會跟進；如果他們調查過後被認為調查不力，我們可以再拿出來商議。屆時如果有些我們認為是證據確鑿的事情，我們豈能不跟進，對嗎？ \n 所以，我希望對郭議員說句話，有時我們有理想是好的，但也不要一直盲目追求理想，而將市民和社會的其他問題擱在一旁，置之不理。我們要做事，有很多事要處理，我蔣麗芸不是來立法會陪他們調查這個那個，no，I am not。 \n 我還有很多其他話要說，但我知道今天很多議員已說了他們想說的話，所以我的發言到此為止。主席，我反對根據《權力及特權條例》成立專責委員會。謝謝。",
      "sequence": 261,
      "bookmark": "SP_MB_CLW_00300"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "發展局局長",
      "content": "主席，各位議員，多謝剛才有20位議員就這項議案發表意見。我在首次發言時，已扼要澄清了數點議員和公眾就我太太曾經與外家親屬一同在古洞擁有農地的事情。現在，就議員剛才提出的其\n他一些關注，我再作以下補充說明，好讓各位能更好地掌握事情的來龍去脈。 \n 郭家麒議員和李卓人議員指控我就農地一事，在第一次回應時說“不記得、不關事”，第二次時說“我太太和家人”，而第三次再說多些，是“太太和她的兒子”，這項指控是非常誤導的。我相信有出席立法會發展事務委員會會議的議員都知道，這並非事實，因為在傳媒報道事件當天，即7月22日星期一早上，我分別在事務委員會會議前及會議後，均主動會見傳媒並回答提問，而我在會上亦回應了議員的提問，然後才飛往天津開會。翌日星期二，我身在天津，亦主動回答傳媒的追問。因此，指我在第一次回應是說“不記得、不關事”是不正確的說法。 \n 至於“我太太和家人”一詞引起的誤解，我之前其實已曾澄清，但現在我會再一次澄清。這個誤解涉及在同一個早上，兩次跟傳媒的講話(media standup)，均發生在7月22日。第一次是在發展事務委員會會議前，我在進去開會前走到“咪兜”前這樣說：“我太太曾經是一間公司的董事和少數權益股東，那間公司是由她和她的‘屋企人’及她的‘家族成員’所擁有。那間公司在1994年，即19年前，在上水買入面積大概兩萬平方呎的農地。”這裏所指的公司很明顯就是國萬公司，而她的“屋企人”和她的“家族成員”是指我太太外家的親屬。 \n 第二次的standup是在會議完畢後，當我走出來時，我再走到“咪兜”前。傳媒向我詢問的第一條問題是：“你在Orient Express這間公司有甚麼實際權益呢？”我當時的回答是︰“在Orient Express這間公司，我並沒有實際權益。那間公司是我太太和‘屋企人’的。”當時傳媒所提問和我所回答的，都是指Orient Express這間公司，而“屋企人”當然包括子女。因此，這兩段說話所指的股東是不同公司的股東，前者是指國萬，後者是指Orient Express。 \n 主席，現在回想起來，如果我當時就國萬公司其他股東的用語，是說“我太太外家的親屬”，那便不會產生誤會。引起不必要的誤會是不幸，我亦始料不及，但我必須重申，我絕對沒有隱瞞或是故意混淆視聽。 \n 主席，梁繼昌議員說他是以專業態度和專業判斷看這些問題，但梁議員提出的質疑卻頗為片面和武斷，不過我無意在此逐一反駁。我只會就其中3點給予一些說明。第一，他提到上市公司條例，以及關\n聯人士和關聯人士的定義，亦將這一套東西套用在我的頭上和今次的事件上，我認為這樣是不恰當的。主席，適用於我作為發展局局長的守則，是《政治委任制度官員守則》和《行政會議成員守則》，它和上市條例中關聯人士的概念並不相同，亦不可以混為一談。在給予公眾查閱的行政會議成員的利益申報表上，所適用的並非上市條例的關聯人士守則，而是我剛才所說的《政治委任制度官員守則》和《行政會議成員守則》。我在開場發言時已說過，我是按照這兩個守則的規定作出申報。 \n 第二點，梁議員剛才提及在7月26日，發展事務委員會中有一項議案通過不了，那項議案是要求我公開我和家屬在新界東北的土地權益。主席，我記得當時我在會議中曾詢問梁議員“家屬”的定義是甚麼，是否指“我的太太和子女”呢？梁議員當時回答說“不是”。那麼，那是包括一些甚麼親屬呢？梁議員亦沒有說明。主席，這樣的要求叫人如何遵從呢？主席，究竟須申報的親屬範圍有多闊？是否真的可以執行？這個要求又是否公道呢？ \n 主席，不過我想重申的是，第一，現時我太太和子女在新界東北新發展區內並沒有擁有任何土地權益，而我本人也沒有。第二，除了國萬所持的古洞農地外，我太太的外家在新界東北新發展區亦沒有擁有其他土地。主席，第三點是梁議員提到作為公司秘書，我太太和“屋企人”合作做生意，涉嫌有利益衝突。主席，這個指控太嚴重及太武斷，我想請他具體地指出是在哪方面有衝突、如何衝突，請他拿證據出來。雖然，在議會內每位議員的發言均有免除法律責任的保護，不過，我很希望各位議員也不要信口雌黃。 \n 李卓人議員提問，我向特首梁振英先生的申報是否一個“補鑊”的申報。主席，這絕對不是一個“補鑊”的申報。我之前在回答議員提問時已經再三說過，在2012年9月下旬，當我知道這塊古洞農地坐落在新界東北新發展區內之後，便主動向特首梁振英先生作出申報。我是已經按機制作出申報的。 \n 主席，此外，亦有數位議員和政黨問及數間離岸公司的股東和董事是誰，以及提出質疑。就此，其實我剛才在開場發言時亦已作出交代，Excellent Assets Limited (“EA”)、Fidelity Management Limited (“FM”)及New Horizon Assets Limited (“NH”)，均是以代理人的身份代外家持有在國萬的股權。事實上，委託代理人公司代為持股並非甚麼新鮮事物，那是很常見的事。委託人想保障個人私隱，與我無關。我\n絕對沒有利用EA、FM或NH，以代理人的安排，來隱瞞我自己在農地上有甚麼利益，更加沒有瞞稅。代理人公司所持的股份並不屬於代理人公司所擁有，它只是以信託的形式代委託人持股。代理人只可以按照委託人的指示，行使股權的相關權利，而不可以隨意處置相關的股份，亦不可以在未有授權的情況下透露委託人的身份。 \n 主席，以代理人身份代持股份亦並非罕見，我想向大家提供兩個公眾也熟知的例子。第一，何俊仁議員去年曾被投訴，指他蓄意隱瞞在一間公司擔任董事及持有股份的利益，以及透過該公司持有的土地和物業的利益；第二，涂謹申議員以前亦曾經被投訴，指他並無登記持有匯標股份的利益。在這兩宗個案中，何議員和涂議員都是以代理人身份代第三者持股。我相信議員對代理人持股這一點是很清楚的，因此不斷追問這3間離岸公司的股東和董事是誰。如果不是不明白代理人持股的法律含意，就是沒有抓這個問題的重點。 \n 由於代理人公司所持股份並不屬於它所有，因此其股東和董事是誰，與它所持國萬的股權屬誰，是不相關的，更何況國萬公司在7月24日的聲明中已經指出，該公司自去年10月10日起，所有股東均為個人，並沒有離岸公司牽涉在內。就後者而言，國萬呈交予公司註冊處的年報表亦已清楚反映。至於離岸公司的使用，在專業界和商界是很常見的，特別是在遺產承傳的安排和控股方面，主要目的是保障私隱。一般而言，如果只是用來做控股公司而又不進行經營活動，選用離岸公司是較選用香港公司方便和便宜。 \n 主席，有數位議員，亦有政黨問到，國萬公司在1994年7月向公司註冊處提請成為不活動公司，其後又收取半年60元的租金，涉嫌虛假陳述，甚至瞞稅。就稅務方面，我之前在開場發言時已經解釋清楚，我不再重複。事實上，國萬在2013年9月2日已發表聲明澄清  是在9月2日發表聲明澄清，而不是如謝偉俊議員所問，是否今天才提出來的新論點，並不是的。國萬在9月2日已經發出了聲明。主席，容許我引述該聲明，這是一個節錄的引述(我引述)：“國萬在1994年5月購入古洞農地時，並沒有打算將之出租。當時國萬只是持有該農地，並沒有其他土地或其他資產，亦沒有進行任何經營活動。故此，在同年7月向公司註冊處提交將公司成為不活動公司的陳述，是當時的實況。”(引述完畢)主席，因此並不存在甚麼虛假陳述。此外，國萬公司除了這幅農地外，並沒有其他資產，亦沒有經營任何生意，因此當年並沒有先將這間公司轉回活動公司，然後才收取保障公司對土地權益\n的象徵性租金，只是因為沒有為意，國萬公司在聲明中已經表示它會委託專業人士跟進。 \n 主席，梁繼昌議員和梁家傑議員問到，Classic Success這間公司和我太太及我有何關係。事實上，我太太在今年7月25日的聲明中已經指出，她、我們的子女、我和Orient Express，在Classic Success這間公司裏面並沒有任何權益，並且會委託律師查核證明。 \n 至於胡志偉議員的質詢，我必須重申，我已經按照《政治委任制度官員守則》和《行政會議成員守則》的規定作出申報。為了避免可能出現利益衝突的嫌疑，我太太亦於去年10月10日主動將她透過Orient Express所持有的國萬的全數股權(即37.5%)全數出售。現時我太太和子女在新界東北新發展區並無擁有任何土地權益，而我本人亦沒有。 \n 莫乃光議員向我提問，我會如何處理新界東北的徵地賠償。主席，我必須指出，徵地賠償的機制是於1980年代由立法局審批，由地政總署每年按機制進行獨立檢討，以及調整和更新賠償額，一年兩次並且刊憲。發展局和我本人並沒有參與其中。 \n 至於囤地的指控也是脫離事實。國萬是在19年前買入農地，如果有心囤地，便不會只買一次。事實上，亦沒有人有能力預知這塊農地在19年後會作甚麼用途。 \n 謝偉俊議員建議我以宣誓方式陳述整件事件。主席，容許我表達，我認為真的沒有此需要，因為我一直據實回應議員和傳媒的查詢。我希望議員和各位傳媒朋友明白，我已經主動按機制作出披露和申報，並已據實回應你們的提問。 \n 對於有評論指我以“擠牙膏”的方式回應古洞農地事件，我相信有出席立法會發展事務委員會7月22日會議的議員均知道，在傳媒報道事件當天，即7月22日早上，那天是星期一，我分別在事務委員會會議前和後，均主動會見傳媒並回答問題。我在事務委員會的會議上亦回應了議員的提問，然後才飛往天津開會。翌日(星期二)，我身在天津，亦主動回答傳媒的追問。之後，我出席了事務委員會4次有關新界東北的公聽會，亦分別在會議上及會議後回答議員和傳媒的提問。另一方面，我太太和國萬公司在7月24日(星期三)亦分別發表了聲明，回應大家關注的地方。隨後，我太太再兩度發出聲明澄清。主席，這\n些都是在約一個星期內發生的事情。由於農地是外家所擁有，並且涉及時間久遠，他們翻查資料亦需要時間。我必須指出，我和太太已盡速據實向大家解釋和交代。 \n 主席，我明白社會和立法會議員均關注古洞農地事件，但我希望事件不會影響大家對政府開拓土地和新發展區計劃的理性討論。我們於今年7月4日公布新界東北新發展區的修訂方案，主要將古洞北和粉嶺北兩個新發展區，作為現時的粉嶺／上水新市鎮的擴展部分，並將坪輋／打鼓嶺納入新界北部地區發展研究中，進行重新規劃。我們公布的方案，是經過仔細考慮所收集到的公眾意見，以及規劃及工程技術研究和技術評估的結果。 \n “粉嶺／上水／古洞新市鎮”計劃是1997年回歸後的第一個新市鎮發展，是我們中長期土地供應的一個重要來源，亦是2022年起，房屋供應的一個主要來源，將提供60 700個單位。其中六成，約36 600個為公屋或居屋單位。 \n “粉嶺／上水／古洞新市鎮”計劃的規劃及工程研究工作，主要是由規劃署、土木工程拓展署及公開聘請的顧問公司進行。在研究過程中，發展局並不會主導個別地段的詳細規劃設計工作，而在進行規劃研究和擬備方案時，亦不會考慮個別地段的業權人的身份。未來，發展局及相關部門會繼續做好自身的工作，亦會與受影響人士商討清拆及安置的安排，務求使這個對香港未來發展至關重要的新市鎮計劃得以順利推行。我亦希望議員不要拖延這個經過10多年研究、諮詢和反覆討論的計劃，更不要因為我太太外家的事，誤解甚至阻撓這個為香港人發展的新市鎮計劃。 \n 事實上，郭家麒議員根據《立法會(權力及特權)條例》動議的議案是沒有需要，亦不公道的。他上星期在內務委員會的發言，以及今早電台播出他對我的批評，亦與事實不符。我懇請各位議員否決這項議案。 \n 我會與公務員同事繼續全心全意，努力為香港房屋和經濟持續發展做好土地供應的工作。我亦衷心感謝發展局和屬下各個部門同事的明白和支持，並對他們致力服務市民的精神表示衷心謝意。 \n 多謝主席。",
      "sequence": 263,
      "bookmark": "SP_PO_SD_00302"
    },
    {
      "title": "政務司司長",
      "content": "主席，今天是2013-2014立法年度的首次會議，我們已經在此花了超過5小時辯論由郭家麒議員提出根據《立法會(權力及特權)條例》(“《權力及特權條例》”)的議案。葉國謙議員和蔣麗芸議員亦預告，下星期三亦有一項議案是對行政長官表示不信任。 \n 事實上，在過去兩、三個月的休會期間，我們皆有心理準備，知道當立法會一旦復會後，某些議員對於某一些官員或某一些議題一定會窮追猛打。對於這種現象，我只能夠說，我感到無奈，因為一方面，我非常尊重立法會議事的權利，但同樣地，擺在我們面前有很多議題，無論是拓展經濟或改善民生，需要行政當局和立法機關來互動。 \n 就今天的議案，我想從申報制度和事件本身兩個角度來回應議員就議案的發言，並再次懇請各位議員否決郭家麒議員提出的這項議案。 \n 在制度上，作為政治委任官員，陳茂波局長須遵守《政治委任制度官員守則》(“《守則》”)。《守則》第五章就防止利益衝突作出規定，包括要求政治委任官員以訂明表格的方式申報其投資和利益並供公眾查閱，以維持公眾的信任和信心。此外，政治委任官員在執行公職時，如個人利益可能會影響或被視為會影響他們的判斷，均須向行政長官報告。政治委任官員亦須避免處理有實際利益衝突或潛在利益衝突的個案。 \n 此外，陳局長亦是行政會議成員之一。行政會議實施嚴格的利益申報制度。每位行政會議成員在委任之初及其後每一年，均須填報“行政會議成員每年須登記的個人利益”，申報個人利益。行政會議成員亦須檢視行政會議所討論的事項，是否涉及其個人利益，並在行政會議討論有關項目前作出申報。作為行政會議成員的政治委任官員，亦受這套申報制度規管。 \n 去年，由前首席法官李國能及其他4名獨立人士組成的“防止及處理潛在利益衝突獨立檢討委員會”(“檢討委員會”)，曾經檢討《守則》內有關防止利益衝突的條文，以及行政會議的利益申報制度。檢討委員會於去年5月發表檢討報告，其中指出政治委任官員的申報規定“在全面性和廣泛性俱與適用於公務員的申報制度相若”，而“獨立檢討委員會認為，《守則》所訂明有關政治委任官員申報和處理利益和投資的現行制度，與適用於公務員隊伍的制度看齊，大致令人滿意”。現時適用的《守則》，亦已經因應檢討委員會的建議作出改善。 \n 所以，從制度上而言，現時的利益申報制度已經相當嚴謹，行之有效，並在處理潛在利益衝突和尊重個人私隱之間取得適當的平衡。 \n 我特別要強調，我們必須在這件事上取得一個適當的平衡，要維護和尊重個人的私隱。作為問責官員，我當然支持官員的問責制度，亦很重視在管治上的透明度。不過，大家應該認同，如果在個人的私隱方面完全不受到重視或保護，任何的政府均難以再找到有能之士加入問責團隊。 \n 就事件本身而言，局長剛才已經再次詳細交代事件。我重申，陳局長在處理其家人或親屬過往曾經於新界東北新發展區(“新發展區”)範圍內擁有農地一事上，正如行政長官重申，是完全符合現行申報制度的要求的。儘管如此，陳局長的太太亦主動在去年10月出售了擁有農地的權益，希望可以徹底避免出現利益衝突的情況。陳局長亦已多次就事件向公眾和立法會解釋，亦沒有任何證據顯示，他在履行局長職務及處理新發展區一事上，有任何違規和不當。正如田北俊議員指出及分析，進行這些大型土地規劃是有既有的機制，是由專業公務員按專業的分析來進行的，並不存在由一個局長可以左右結果。在這樣的情況下，提出引用《權力及特權條例》成立專責委員會進行調查，並無實際需要，亦不是一種有效運用議會寶貴時間及資源的做法。 \n 主席，在處理這次事件上，陳局長同意在溝通和解說上有可改善的地方。同時，我亦希望各位議員能夠實事求是，給予空間和利用現有的平台，讓局長澄清問題，並客觀評價局長已經作出的交代，而不是動輒引用《權力及特權條例》來成立專責委員會。 \n 政府絕對明白市民大眾對公職人員的行為操守的期望。現行機制已有效防止利益衝突或輸送的情況。政治委任官員亦受立法會、傳媒和市民大眾的監察。本屆政府問責團隊，包括我本人和陳茂波局長，均是齊心一意希望有所作為，為市民做實事。陳局長自上任以來，亦一直本服務市民大眾的心，無論在覓地建屋和推動各項基建工程等各方面均竭盡所能。我希望議員對於局長的工作，能夠有公允的評價。 \n 主席，我謹此陳辭，懇請各位議員否決這項議案。",
      "sequence": 264,
      "bookmark": "SP_PO_CSA_00303"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你現在可以發言答辯。",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，對於林司長和陳局長今天在本會的發言，我感到十分失望。正如我在首次發言時已清楚說明，根據《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會其實是一個客觀和沒有既定立場的做法，重點是令一些公眾關注、涉及香港的重大利益，並且市民覺得極為重要的事情，能在立法會內透過《權力及特權條例》得以澄清。 \n 我當然知道香港需要發展，我們需要花很多時間和精力尋覓土地和發展，以解決香港很多問題。然而，聽到林鄭月娥司長剛才的發言後，我感到相當失望。她明知在《權力及特權條例》下成立的專責委員會只是一個平台，旨在令所有有關人士如實作供，假如陳茂波局長所說的話全部屬實、沒有私心，也沒有任何不正常的做法，他為何會害怕在本會內向公眾交代，他害怕的是甚麼？ \n 立法會的職責是監察行政機關，是香港的政治架構內一個重要的組成部分，這點司長是知道的。然而，她剛才發言時表示，如果在立法會提出任何質疑，便是浪費立法會和她的時間。我對此感到極度失望，以她為官30多年，她不可能不知道立法會正正是一面鏡子，令她和她的團隊(包括坐在後面的局長)處事要謹慎，要向市民負責，如果沒有一個有效的立法會，我相信今天的香港不會是這個模樣。她剛才提到，如果我們再要為此成立專責委員會，便會嚇怕有心人。其實，真正會嚇怕有心人的，是一個沒有公信力的團隊，還有就是一個不說老實話的特首。這些才是真正嚇怕很多人不敢加入這個團隊的原因，而不是因為立法會在此質詢局長。司長怕不怕，我相信她並沒有甚麼利益轇轕，所以她可以正氣凛然，大方地前來立法會，她無需要害怕。任何人或主要官員，只要是“行得正、企得正”，便無需要害怕立法會，亦無需要害怕專責委員會。我對於司長把立法會監督政府的角色矮化，表示極大遺憾。 \n 至於陳局長，我無話可說，因為他一再把他本身在此事上的責任推向家人，這正正是他在今天需要面對立法會議員和公眾的最主要原因。他太精明了，他是一個機關算盡的人，由他最初買地，用無數的公司......我相信香港很少市民會好像他這些專業會計師般懂得......我數算不到多少間以英文名稱組成的公司、代理人、股權等，通常有數類人會這麼做，我在這裏再說，有些人是要洗黑錢；有些是要避稅  我不用“瞞”字；有些則不想把自己的股東身份暴露。 \n 局長或他的太太要持股並沒有甚麼問題，香港人不會介意任何人進行投資。在這件事上，其實他有很多機會可以做得好些。第一，當他意外獲委任當發展局局長時，明知自己擁有這麼多的土地轇轕，他可以坦白對特首說：“其實我未必適合出任此職位，因為我自己有些私人轇轕”。第二，當他處理東北發展並向外公布計劃時，雖然並無需要公布他自己或家人的持股，但他可以大方坦白地向市民說清楚，只是他沒有選擇這麼做。第三，在7月至9月時，他有很多機會可以向市民清楚說明他那些相當複雜的  對我來說相當複雜，因為我不是會計師  持股、控股等股權問題；甚至有一位議員剛才提到，他可以發出誓章，但他卻全不選擇。 \n 他有3次機會，卻沒有把握，然後便推諉說有人存特別用心調查自己。哪有人會這麼空閒呢？我們希望香港政府能做好施政，如果不是傳媒揭發，哪會有人知道呢？我們也不懂得聘請私家偵探整天跟蹤他，調查那些土地在哪，幸好香港今天仍然有一些獨立傳媒。他剛才說了很多次，把這些土地形容得好像與他無關一樣，但傳媒的報道很清楚：第一，該份買賣合約是他自己簽署的；第二，他說與他無關，但與他簽訂租約的村民卻說認得他；第三，他亦說這與他無關，但國萬實業有限公司的其中一個董事是匡成顧問有限公司，是一間由他控制的公司，他於2011年4月15日才辭任和退股。 \n 他與這些公司的關係千絲萬縷，沒有人知道孰真孰假。我剛才說得很清楚，我記得黃毓民議員曾提出很重要的一點，他說對於公眾來說，觀感等於事實，因此立法會有責任向市民交代這觀感是否事實。如果這觀感並非事實，他可以繼續理直氣壯地推展發展局的工作，這對於他自己、他的同事，以及他加入的政府，都是一份最好的禮物，會令發展局的工作無往而不利。可是，他並沒有選擇這樣做，反而把所有機會推走了，把本來可以“大白於天下，公告於市民”的機會推走。究竟他是否真的有些事情不想告訴市民？ \n 看過今天的直播和明天的報章報道，市民一定會問：為甚麼政府和陳茂波繼續不肯說出真相？這些問題將會揮之不去，不要以為今天的《權力及特權條例》議案在立法會上遭否決，他便可以脫身。司長和局長是脫不了身的，這些疑問只會存在所有市民的腦中。對於所有政府部門(包括發展局)所做的一切事情，市民都會追問官員本人是否有利益，或是他們的家人是否有利益？他為甚麼不把握這次機會痛痛快快地把這些問題解決？ \n\n 對於有些人我是不會失望的，那些給他保駕護航的議員，完全是在我的意料之內，他們站出來發言便是為了幫助他，所以我一點也不失望。主席，今天的立法會理所當然會否決這項《權力及特權條例》議案，因為這是一個扭曲的立法會，共有35位議員屬於功能界別，除了5位屬“超級區議會”外，其他都是由少數人選出來的。主席，這裏奉行分組點票，即使所有市民都認為應該調查他，但在今天的立法會這項議案仍會遭否決。這結果正正告訴全港市民，這是一個扭曲、不正常的議會，正好說明我們為甚麼如此珍惜香港的政制發展，為甚麼要爭取取消分組點票。為甚麼我們要爭取所有立法會議員和特首均由普選產生、由市民一人一票選出來？這正正是因為我們希望香港繼續向前走，司長沒有可能不知道這一點。 \n 在今天的辯論中，很多民主派的同事都提出了很多細微的疑問，包括梁家傑議員提出的7條問題、梁繼昌議員作為會計專業人士提出的問題，但至今我仍聽不到陳茂波局長老實的回答。對於某些議員的發言，我想在此作出回應。陳健波議員表示不需要理會市民的觀感，只要制度容許這樣行便可以了。但這是個怎樣的制度呢？這制度說明陳局長可向特首申報，特首點頭答允便行。這制度本身是有問題的，如果這制度並非如此，而是規定所有官員須把所涉及的利益清清楚楚地告知天下，整件事便不會弄至如斯田地。 \n 如果要市民相信梁振英先生是一位稱職的守門員，可以好好防守龍門，並且是公正不阿的，我相信這有點為難市民。從他預備選舉到今天，市民對他的觀感全都是：他不是一個老實人。我記得有一位醫院護士說過，她的兒子只有幾歲，但一看見電視裏的梁振英便會指着電視問：“他是不是說謊的那個人？”如果要市民相信這位特首在聽完陳茂波局長解釋後便覺得沒有問題，真是有沒有“搞錯”？ \n 現在有人說上海要建立自由貿易區，香港不調查陳茂波便一定可以處理好這情況。有人還說要複製香港，如果香港沒有一個廉潔的政府、沒有法治、沒有言論自由，當然可以複製香港。全中國有成千上百座城市，比香港更大、更富有的城市多的是，為甚麼投資者仍要留在香港？因為他們仍然相信香港的制度，包括官員的廉潔和清白，否則他們根本不用在香港簽訂合約，在內地簽約也一樣。就是因為投資者不相信國內的腐朽制度，香港才得以存在，這便是香港的價值所在。我們正在保護香港最核心的價值，並非摧毀它，請不要弄錯。他們一定無法複製無數的香港，除非中國有民主  這是我樂於看見\n的。我希望更多的香港能真正地在中國出現，不過在短期內這是不會出現的。 \n 林大輝議員很聰明，他經常說“佛偈”，我覺得他真的很厲害。因為有時候我也想不通，究竟議員保護陳茂波，是幫了他還是害了他，或是幫了梁振英還是害了梁振英？所以，我覺得他很高明。如果他們被發現已解決了所有問題，掃平所有障礙，陳局長和梁振英的民望便可能會再上升十多二十點。可見，對於那些不是他們的“老友”的人，不讓他們接受調查可能也有好處，因為這便會繼續掩蓋這件事。大家認為掩蓋了事件，市民便會認為陳局長是無問題、東北發展便會順利進行、政府便會有威信、市民會更加愛戴這位特首嗎？答案當然是否定的。事實正好是反過來的，就是可能會害了他們。因此，有些事情真的很難看得清楚，究竟這是愛他還是恨他，只是一線之間，我沒理由說愛他。不過，事實上，如果政府、陳茂波是老實的話，便不應該反對今天的議案。 \n 謹此陳辭，多謝主席。",
      "sequence": 266,
      "bookmark": "SP_MB_KKK_00305"
    },
    {
      "title": "",
      "content": "",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：郭家麒議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 268,
      "bookmark": "EV_PUT_00307"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭家麒議員起立要求記名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求記名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，陳偉業議員站起來揮動標語牌)",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請坐下。",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "陳偉業議員",
      "content": "多謝主席。",
      "sequence": 272,
      "bookmark": "SP_MB_CWY_00311"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 林大輝議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n\n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，9人贊成，24人反對，1人棄權；而經由分區直接選舉產生的議員，有35人出席，19人贊成，15人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, nine were in favour of the motion, 24 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 35 were present, 19 were in favour of the motion and 15 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 275,
      "bookmark": "EV_VOTED_00314"
    },
    {
      "title": "主席",
      "content": "第四及第五項議員議案。這兩項是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘，而其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "主席",
      "content": "第四項議員議案：制訂長遠基建規劃，推動可持續發展。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請盧偉國議員發言及動議議案。",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議通過印載於議程內題為“制訂長遠基建規劃，推動可持續發展”的議案。 \n 主席，香港自回歸以來，由於規劃失衡及政治爭拗等種種因素，本地基建工程時多時少，以致有“一時飽死，一時餓死”之嘆。對工程業界來說，工程多的時候，由工程師到建築工人都人手不足；工程少的時候，便造成失業、開工不足等問題，說“一時做死，一時餓死”更為貼切。 \n 不少朋友都憂慮十大基建完成後，基建工程規模會大幅減少，影響本港經濟的持續發展。大型基建工程包括很多環節，每個環節都涉及不同專業人士和不同工種，要有長遠規劃和各種資源配合。因此，政府必須制訂長遠或最少二、三十年的基建規劃藍圖，以免因為工程量不足，失業飆升，或因為太多工程同步進行，造成人力資源短缺及建造成本大幅上漲等惡果。 \n 主席，關於基建項目的策略規劃，在香港其實有相當歷史。港英政府在1984年制訂全港發展策略，其後進行過多番修訂。而特區政府則在2007年10月公布《香港2030：規劃遠景與策略》(下稱“香港2030研究”)最後報告，旨在制訂一個長遠的規劃策略，作為香港日後發展和策略性基礎建設的指引。當中提及的一些規劃，包括港珠澳大橋及新界東北新發展區等，都已納入十大建設計劃，顯示先前的規劃有具體成果，亦證明長遠基建規劃絕對不容忽視。 \n (代理主席梁君彥議員代為主持會議) \n  儘管如此，從2007年到現在，香港的內外環境都發生了不少變化。以外部環境而言，2008年出現的環球金融海嘯，以及隨後的經濟衰退，導致美國等國家，以所謂量化寬鬆的手段來應付，導致“熱錢”流轉，帶來資產泡沫的風險。不過，一旦美國落實退市，全球各地將產生連鎖反應，包括“熱錢”流走、利率回升、樓價調整等，香港亦難免受到衝擊。 \n 以本港的發展需要而言，一方面，國家在2011年3月公布“十二五”規劃綱要，明確支持香港在國家整體發展中繼續發揮重要作用，包括加快共建粵港澳優質生活圈的步伐，以及完善珠三角地區與港澳的交通運輸體系等。 \n 另一方面，區域競爭格局出現了新趨勢，中國社會科學院發布的“2013年中國城市競爭力報告”指出，內地城市與香港的發展差距正逐漸拉近。值得注意的是，上海自由貿易試驗區亦在9月成立，吸引外資和國際機構設立地區總部等，將為香港帶來新的機遇和挑戰。 \n 在社會訴求方面，住屋問題已經成為困擾公眾的首要民生議題，這是以往缺乏長遠規劃所造成的惡果之一。當局上一次制訂長遠房屋策略是在1998年，如今市民要求盡快改善居住質素。但是，短期可開發的土地有限，要造麪包，卻苦無麪粉。 \n 同時，當局面對的社會訴求日趨複雜，填海和收地等傳統增加土地的方法，亦面對越來越多的爭議和阻力。 \n 代理主席，面對這些挑戰，香港確有必要居安思危，根據自身的定位和策略做好長遠基建規劃，既確保可持續發展，亦可以因應外圍經濟逆轉，及時推出適當的項目，以刺激經濟，保障就業，亦有利於持續培育本地工程人才。 \n 在制訂長遠基建規劃方面，究竟社會對特區政府有甚麼建議或期望呢？ \n 其一，是城市發展和人口政策。城市建設和基建規劃，不單是指硬件，其中一個很重要的軟件便是人口政策。香港若要持續發展，便須確定我們的目標是要建立一個多少人口的都會，相關的經濟支撐來自甚麼？市民的生活應該發展到甚麼水平？這些問題的關鍵便是人口政策。我們的城市建設和基建規劃，離不開一些最基本的長遠策略，包括人口增長、產業政策、經濟發展政策及持續發展政策等。 \n 因此，特區政府應該設立專責人口政策規劃的執行機構，以推動短、中、長期人口政策，並據此制訂長遠綜合社會城市規劃、人口分布、經濟活動分布及相關的基建規劃。 \n 其二，是土地規劃和房屋供應，這是整體城市規劃的重要一環。香港需要有足夠的長遠可用土地以供規劃，建立土地儲備才可以從根本上解決本港房屋問題及發展本港經濟。特區政府應該配合長遠房屋策略的公眾諮詢結果，制訂長遠的土地及基建規劃。 \n 在開發土地方面，我認為要採用開放的心態和彈性思維，採取多元化的規劃方案，包括更改土地用途、收地、重建、重用已關閉的石礦場、落實發展新界東北和河套地區、在維港以外適度填海、開拓岩洞和地下空間的發展等。 \n 此外，當局應該成立大嶼山發展委員會，加緊推動當地的規劃和配套建設，以帶動其周邊地區的房屋建設和經濟發展。 \n 其三，是交通和物流基建。為了滿足持續增長的跨境運輸，以及提供增值服務，香港亟需一套全面綜合的策略，包括配合日後落成的廣深港高速鐵路香港段及港珠澳大橋，完善跨境接駁網絡，以及改善現有的海陸空通道。同時，香港國際機場的硬件和軟件也急須提升，如果不及早建設第三條跑道的話，飽和點可能會很快出現，以至削弱香港作為國際空運樞紐的地位，長遠更須考慮第三條跑道以後的發展策略。 \n 本港亦要完善集體運輸鐵路網絡，一條新鐵路從規劃階段至工程開展，以至落實完成，是要進行概念研究、可行性研究、初步設計、詳細設計、公眾諮詢、收集地區和各界人士的意見等一連串的程序。同時，也要根據《鐵路條例》，就相關方向進行法定刊憲。如須政府撥款，便要獲得本會的財務委員會批准，才能開展工程，完成整個項目往往需時10多年。因此，越早規劃便有利。目前，本港正全速興建5條新鐵路，其中4條將相繼於明年及後年落成，後續還有甚麼鐵路項目可以上馬呢？如果鐵路項目短期內無以為繼，本地的鐵路基建工程將會很快出現斷層。 \n 此外，隨着珠三角港口網絡日趨完善，本港的港口硬件設施亦開始滯後。香港十號貨櫃碼頭，經過10多年的研究後，仍在研究階段。而《香港港口發展策略2030研究》，原本預算在本年上半年完成，但至今仍未公布。此外，物流業長期缺乏土地以建造相關設施，當局要盡快制訂屯門38及49區供物流設施使用的具體時間表，以應付部分的土地需求。 \n\n 其四，是綠色基建和優質生活。雖然香港號稱國際都會，但很多基本市政設施是不合格的，現時迫在眉睫的廢物處理問題及垃圾圍城的危機，正是以往議而不決、決而不行的惡果。所以，在制訂長遠基建規劃時，必須顧及綠色基建，以便在經濟發展、環境保護，以至生態保育之間，尋求適當的平衡，締造優質生活圈。 \n 環保業亦是香港六大優勢產業之一，我們應大力推動再生能源、先進焚化技術、潔淨水資源、節能減排及低碳技術等領域的科研和應用。例如當局應盡快作出規劃，在將要落成的港珠澳大橋香港口岸附近預留土地，增建儲油設施，用以儲存生化柴油，確保未來能滿足航運與物流業對清潔原料的需求。同時，香港、廣東和澳門在2012年6月發布《共建優質生活圈專項規劃》，以促進環境保護和循環經濟的合作。特區政府應加強協調規劃和落實。 \n 總之，要做好基建規劃，便不能短視，亦必須摒棄傳統由需求帶動的規劃方式，轉向供應帶動的思維，強調前瞻性。同時，要理順流程，推動政府與相關專業界別合作，以維持香港基建在區域的領先地位。如要用一句話來概括，便是：城市發展、人口產業、土地規劃、優質生活，要面面兼顧；房屋供應、交通物流、綠色基建、人才培育，要事事配套。 \n 代理主席，至於莫乃光議員的修正案，實際上是把焦點改變了，也縮窄了我在原議案強調的長遠基建規劃所應要涵蓋的全面範疇。所以，雖然我一向大力支持資訊科技的發展，但卻不能認同莫議員對本議案的修訂。莫議員，我稍後會再作補充的。 \n 代理主席，香港是700多萬市民的家，香港必須力求可持續發展，為新一代創造更多向上流動的機遇，相信這是大家共同的願景。對於發展的具體方向或方式，可有不同的意見。但是，縱有爭拗，家仍是家，要建設美好的家園，離不開長遠的整體規劃，尤其離不開長遠的基建規劃。特區政府應在“香港2030研究”的基礎上，盡快提出優化方案，啟動公眾參與，凝聚共識，然後按部就班落實。當局亦必須確保政府內部有足夠的專業職系公務員編制，以及相配合的各種資源，務求有規劃、有政策、有人才、有資源來落實。 \n\n 我深信，凡事預則立、不預則廢，成敗與否，取決於事先準備是否足夠。機遇從來只為有準備的人預留，讓我們為建設更美好的香港家園共同努力，持續基建，持續發展。 \n 代理主席，我謹此陳辭，呼籲議員同事支持我的原議案。 \n盧偉國議員動議的議案如下： \n“鑒於全球經濟環境的變化，以及香港的發展需要和社會訴求，本會促請特區政府盡快制訂長遠基建規劃，妥善做好公眾諮詢，相應投放資源，確保適時提供充足的土地及各項基建配套設施，以提升香港作為區域經濟樞紐的功能，振興經濟和促進就業，營造優質環境和綠色生活，推動可持續發展，並為新一代向上流動創造更多機遇。”",
      "sequence": 278,
      "bookmark": "SP_MB_LWK_00318"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員動議的議案，予以通過。",
      "sequence": 279,
      "bookmark": "SP_LC_DPSD_00319"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員要就這項議案動議修正案。本會現在就議案及修正案進行合併辯論。 \n 我現在請莫乃光議員發言及就議案動議修正案。",
      "sequence": 280,
      "bookmark": "SP_LC_DPSD_00320"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我動議修正盧偉國議員的議案。 \n 代理主席，或許因為立法會今年的會議剛開始，盧偉國議員所提出、第一項無約束力的議員議案，也只有一項修正案。但是，我剛才聽到盧偉國議員說他不會支持我的修正案，令我感到有點奇怪和失望，亦想稍後聽聽他的理由。 \n 首先，盧議員的原議案說得對，全球經濟在變、世界在變，香港也在變，唯獨是回歸多年來的管治思想，對於經濟發展的思維其實沒有改變，未有與時並進。長遠規劃沒有做好，自然沒有充足準備應付未來。基建是需要長時間逐步興建和發展的，包括土地規劃和各種基\n建配套設施等，並非在一時三刻找到一些土地就叫做完成。最令人擔心的是“快刀斬亂麻”式的規劃，建築物落成，甚至人也搬了進去，但經濟發展和就業配套卻等於零，結果只會後患無窮。 \n 原議案提及要妥善做好公眾諮詢，也說得很對，因為正正就是政府漠視民意，對於過去不少重建或發展項目，例如政府山、新界東北、中區解放軍碼頭等，沒有一項做足諮詢、聽取民意。如果政府有聽取民意，又怎會出現這麼多爭議，以致常常被人責備為與民為敵呢？ \n 值得一提的是，原議案也提到為新一代提供向上流動的機遇，我認為這機遇不單是指推動經濟，讓新一代在人力市場獲得往上爬的機會，以及更好的薪酬待遇，因為除了打工，亦有不少人，不論老、中、青三代，也會選擇創業。倘若香港經濟仍然倚賴金融和房地產，即使市道看似很暢旺，各行各業的生存空間都會受影響，受苦的是廣大市民，尤其是下一代。 \n 代理主席，回應原議案，我認為香港除了要做好長遠規劃外，亦需要發展科技產業，包括資訊科技；這是一個不可或缺的部分，因為科技可以便利市民的生活，以及推動經濟發展。所以，我在盧偉國議員的原議案之上，補充更多有關科技方面的修正措辭。 \n 我認為香港要發展知識型經濟社會，最先要做的是普及資訊科技應用，社會上不可能人人均是IT專才，亦不應該如此，但一般市民也可以輕易運用各種科技，在生活、營商和個人發展方面取得更多便利，家庭主婦可以、小朋友可以，公司企業都可以。 \n 過去我經常說，發展香港的科技產業，特別是資訊科技，一定要同時平衡4方面的發展，即形象、人才、投資和市場。我今天提出的修正案，其實是針對市場方面。 \n 市場的意思是要做出可持續發展的市場需求，利用支援科技企業的正常發展，為發展締造有利環境。我在修正案提出的“電子化新城市發展”，正是針對這方面。 \n 資訊科技界過去面對的最大問題之一，就是缺乏市場，即市場太小。另一方面，香港的科研面對的最大問題，便是技術轉移，即商品化方面的困難。雖然我們支持政府要制訂長遠基建規劃，加強各項基\n建配套設施，但為何我們不利用這大好機會，把創新科技應用從頭一開始便加進規劃內？ \n 如果用普通市民也明白的語言來說，這是甚麼意思呢？其實，我所說的，是在建設基建項目時，包括市區重建和新市鎮發展，例如新建的公營房屋、政府樓宇和道路基建等，除了鋪橋起路外，其實還有很多事情亦要規劃、建造。正如我在修正案中提出，這些包括引進智能保安、運輸系統，方便市民應用的高速無線網絡等，對將來在區內居住的居民，以至其他在當區就業的市民，或商戶，甚至遊客，也是同樣重要。 \n 我認為創造新的本土市場，才是支援香港經濟發展的最好方法，而且今天所說的真是一舉兩得，除了優化基建以利民之外，同時亦為本地科技包括資訊科技產業，當然亦包括工程界，製造更多的市場需求。 \n 我剛才提及，香港需要有足夠的高速無線網絡。其實，在近來很多討論中，也有人提出香港需要一個足夠覆蓋的公共Wi-Fi網絡。從任何角度來看，這也是基建的一部分，即不是說只有磚塊才是基建。這些對於市民的生活，在滿足所有市民，甚至遊客的需要方面，均是基本和必須的。 \n 政府在興建新的公營房屋、政府樓宇，以至道路網絡時，其實已經可以考慮怎樣預留地方鋪設路由器等設施，藉以減省現時在不同政府部門管轄範圍下，加裝各種相關設備時所需的安全和應用方面等的考慮。香港現時正逐一在各個地區、小區進行重建或新市鎮的規劃工作，為何不運用先行先試的方法，引進最好的科技應用，甚至是本地開發的各種科技應用？這樣便可以為本港已發展地區起示範作用，先利用新的建設進行，接着再把這些資訊科技基建擴展至全港其他地方。 \n 至於支援業界可持續發展方面，我認為政府的確有責任支持本地資訊科技和整體科技產業的發展，因為這對於香港經濟多元化發展是非常正面的。  \n 財政司司長上星期在他的網誌文章提到，他支持“香港應該加強投資科研，並在促進科研成果商品化方面多下工夫”。雖然他亦指出，“如果以為大量投資科研，便可以推動香港經濟增長，則可能把事情\n看得太簡單”  這點我也同意的，因為我們經常說現時的科研太少，但其實政府已佔當中九成多以上。這現象本身並不健康，企業也應該分擔責任。但是，若要為本地科研找出路，要企業願意作出這類投資，財政司司長表示我們應該集中在一些有效果的地方，包括系統集成方面  我認為可能稱之為應用研究比較準確一些  我希望政府真的能夠就這種做法、說法帶頭作出示範，為本土的好研究、好產品服務，創出它們可用武之地。 \n 最終目的就如原議案所提出，是為我們的新一代向上流動創造更多機遇。新一代香港年輕人真的不應該只盲目追求他們以為最能賺取金錢的金融界，而是應該跟隨自己的興趣和能力，利用創新和科技創造改變自己、改變社會，改變世界的機會。 \n 盧偉國議員剛才表示擔心我這項修正案會轉移他想集中的地方，我認為是不會的，應該是起豐富作用的。我們只是希望把香港未來的基建做得更好，對市民而言，他們可以得到更大的利益。 \n 代理主席，我謹此陳辭，並請各位議員支持我的修正案。多謝代理主席。 \n莫乃光議員動議的修正案如下： \n“在“全球”之前刪除“鑒於”，並以“隨着資訊科技發展，”代替；在“香港的”之後加上“知識型經濟”；在“發展需要和”之後加上“希望透過完善規劃及利用科技改善市民生活的”；在“配套設施”之後加上“，並啟動‘電子化新城市發展’，在市區重建和新市鎮發展的基建規劃中，例如新建的公營房屋、政府樓宇和道路基建等，引進創新技術和建立支援無線雲端運算技術的科技基建，促進例如智能保安、智能運輸系統和無線網絡覆蓋等方面的發展，及後將這些新科技基建設施擴展至全香港”；及在“綠色生活”之後刪除“，推動可持續發展”，並以“；本會亦促請特區政府推動本地產業，包括資訊科技業界的可持續發展，優先採用本地的應用科技研發成果”代替。”",
      "sequence": 281,
      "bookmark": "SP_MB_CPM_00321"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就盧偉國議員議案動議的修正案，予以通過。",
      "sequence": 282,
      "bookmark": "SP_LC_DPSD_00322"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，多謝盧偉國議員今天提出的議案，亦多謝莫乃光議員提出的修正案，讓我們可聯同商務及經濟發展局的同事，就香港的基建規劃及經濟發展與各位議員交換意見。 \n 盧議員今次提出的議案涉及多個政策範疇，包括土地供應、提升香港作為區域經濟樞紐、促進就業、營造優質環境和綠色生活、推動可持續發展，以及為新一代向上流動創造更多機遇。 \n 在基建規劃方面，政府當局會配合不同政策範疇的需要。發展局一方面推展達致發展局政策目標的基建項目，另一方面會協助統籌及管理其他政策範疇所需的基建工程計劃並提供技術上的指導，以確保各項基建工程能夠得以有秩序和有效地推展。 \n 我首先闡述基建投資現時的情況。 \n 基建投資可以推動經濟，創造就業，提升香港長遠的競爭力及推動香港的可持續發展。在議員及社會各界的支持下，我們在過去數年均能夠持續增加在基本工程方面的投資。在2013-2014年度，我們預計基本工程開支將會高達700億元。未來數年，隨主要大型基建及其他工程進入建築期，工程開支預計亦會持續超過每年700億元。   \n 這些大型基建項目當中，獲得立法會撥款而剛動工的工程項目包括屯門至赤角連接路、啟德發展區內的兒童專科卓越醫療中心、天水圍醫院、吐露港公路／粉嶺公路擴闊工程、蓮塘／香園圍口岸的地盤平整及基建工程；而進入主要施工階段的工程項目則包括港珠澳大橋、中環灣仔繞道和東區走廊連接路、南港島線(東段)、沙田至中環線及啟德發展計劃內的各項基建項目。至於啟德郵輪碼頭大樓和首個泊位及啟德首批公營房屋，亦已先後在今年6月啟用及在8月讓住戶陸續遷入。預計在未來兩、三年內落成的項目還有廣深港高速鐵路香港段、淨化海港計劃第二期甲、污泥處理設施和更換及修復水管工程第三及第四階段等。  \n 此外，長遠的基建規劃包括了為提升本港與內地及對外聯繫的蓮塘／香園圍口岸和第三條機場跑道；為完善區內交通所建議的鐵路項目和將軍澳―藍田隧道及將軍澳跨灣連接路；為改善市民生活質素與廢物管理設施相關的基建項目；以及改善醫療設施，例如瑪麗醫院重建等項目。這些項目對提升市民的生活質素，加強香港競爭力均非常重要。相關政策局及部門的同事正積極進行研究及安排相關的諮詢及\n公眾參與活動，並會適時向有關的事務委員會匯報，尋求議員們的支持。我們會繼續與相關的政策局緊密合作，確保有關項目可以順利和有秩序地推展。  \n 盧議員今次議案所提及的房屋及土地供應是過去一年的熱門議題，我想藉此機會簡報一下這方面的工作情況。 \n 為應付香港市民的住屋和各項需要，2013年的施政報告交代了現屆政府在增加土地供應，解決房屋問題方面的藍圖。施政報告明確提出透過增加土地供應，促進社會和經濟發展的理念，以及改善香港市民居住空間的願景。為此，當局會繼續以多管齊下的土地供應策略，持續並有系統地採取一系列措施，包括盡量善用現有已開發土地，以及開拓可供發展用途的新增土地，以增加短、中和長期的土地供應。例如在2013年的施政報告中提出的10項措施，將有助增加短、中期的房屋土地供應。有關措施包括將36幅“政府、機構或社區”及其他政府用地、13幅沒有植被、荒廢或已平整的“綠化地帶”，以及16幅工業用地改作住宅用途等。 \n 在長遠土地供應方面，香港的人口預期將於未來30年增加約140萬人，加上家庭平均人口下跌、市民對優化生活環境的期望與日俱增、經濟活動持續蓬勃，以及社會對公屋的需求不斷增加，未來用作房屋與各種經濟用途的土地需求殷切。為應付人口的持續增長，並建立土地儲備，以便日後及時提取以回應市場需求，我們正積極推展多個長遠土地供應項目，當中涉及基建作配合的項目包括新界東北新發展區、洪水橋新發展區、新界北部發展、發展大嶼山(包括東涌新市鎮擴展)、檢討北區和元朗的荒廢農地(包括元朗南房屋用地規劃及工程研究)、維港以外適度填海，以及發展岩洞及地下空間等。   \n 新界東北新發展區的公眾參與活動及技術研究已經完成，我已於今年7月初向大家公布了有關規劃及工程研究的結果。東涌新市鎮擴展的第二階段公眾參與活動亦已於今年7月結束，整個研究預計可於2014-2015年度完成。至於洪水橋新發展區的第二階段社區參與活動亦已於今年7月展開，以便為建議發展大綱圖收集更多公眾意見。  \n 莫乃光議員提出發展資訊科技基建，建設香港成為智慧城市，改善市民生活。事實上，科技發展一日千里，香港要掌握和善用資訊及通訊科技，提升生活質素和生產力。有見及此，商務及經濟發展局正檢討“數碼21”資訊科技策略，並就新草擬的策略進行公眾諮詢。新策\n略以“智慧香港、智優生活”為題，建議採取多項措施，利用嶄新科技推進經濟和社會發展。公眾諮詢期將於今年11月30日結束。 \n 新策略的其中一項擬議措施，正是建設智慧城市基礎設施。香港是一個人煙稠密的現代化大都會，需要有效管理資源和眾多社會功能，以維持高生活水平。新策略建議在城市管理中更廣泛使用感應器，並鼓勵政府部門之間在可行情況下加強資料分享，讓公眾和政府均能掌握準確的數據，作出適時及明智的決定。當然，在具體落實有關措施時，我們必須考慮多方面因素，以配合實際情況及社會需要。 \n 至於盧議員提及的其他政策範疇，包括提升香港作為區域經濟樞紐及振興經濟、促進就業、營造優質生活環境和綠色生活、推動可持續發展及為新一代向上流動創造更多機遇，以及莫乃光議員在修正案中提出啟動“電子化新城市發展”、利用科技改善生活、推動本地產業，包括資訊科技業界的可持續發展等，我會在聽取各位議員的意見後，於稍後再作回應。 \n 多謝代理主席。",
      "sequence": 283,
      "bookmark": "SP_PO_SD_00323"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，首先，多謝盧偉國議員今天提出一項非常重要的議案，這亦是我很關心的議題。 \n 世界經濟論壇早前公布了最新一份的全球競爭力報告，香港排名第七，較去年上升兩位，但仍然落後於新加坡。更要警惕的是，香港在創新競爭力的排名只是屈居第二十三位。面對周邊城市積極提升競爭力的情況，香港有如逆水行舟，不進則退。我們一定要加把勁，做好各方面的長遠規劃，否則只會眼白白看着其他城市迎頭趕上。 \n (主席恢復主持會議) \n  主席，談到基建規劃，香港在區內的競爭對手  新加坡  早前提出雄心勃勃的發展藍圖，其中一項重點工作，便是擴建樟宜機場，興建5號客運大樓及第四條跑道，目標是在12年後，旅客處理量增加一倍。 \n\n 我們再看看深圳機場，現時有兩條跑道，並且很快便會興建第三條跑道。廣州機場亦即將開始興建第三條跑道，而且預計到了2017年，第五條跑道亦會動工。但是，看回香港，興建第三條跑道的事宜已經討論了很久，卻遲遲仍未落實，即使可以如期在2015年拍板興建，由於工程涉及填海及擴建人工島等項目，我們要到2023年才可以看到香港機場有第三條跑道。難怪有不少社會人士也擔心，如果香港再議而不決，決而不行，競爭力不單會落後於新加坡，更會被廣州、深圳等城市超越。 \n 主席，我明白一個社會的經濟發展當然須與其他因素平衡，要互諒互讓。但是，這並不代表我們要停止所有發展，來遷就其他因素。如果我們凡是涉及環保問題的建設也反對，凡是與內地經濟發展有關的建設也有意見，香港的經濟很快便會落後於其他地區，甚至連本身是否有足夠的就業機會，也會成為疑問。 \n 主席，我們實際上須加快整體的社會發展步伐，特別是基建發展的步伐。有一個比較敏感的話題，我們不得不提出來，便是建造業勞工短缺的問題。新加坡和香港一樣，近年面對勞工短缺的問題，但新加坡採取積極的態度，制訂措施，切實地解決這個問題。例如新加坡政府容許本地建造業員工與外地勞工的比例上限可高達1：7。至於本地工人，政府會培養他們成為管工，管理外勞工作，而且政府會視乎外勞的學歷和月薪，發出不同的簽證，控制低技術外勞的數目。 \n 我想強調，我不是建議特區政府全盤照搬新加坡的做法，因為每個地方的社會情況也不同。不過，大家應該看到，新加坡政府並無迴避它面對的問題，並且採用很多不同的方法來解決問題。這一點是值得香港借鏡的。 \n 事實上，香港現時已經有不少行業面對勞工短缺的問題，建造業和護理業便是重災區。如果我們再不積極檢討勞工政策，考慮讓一些有需要的行業輸入外勞，在5年或10年後，後果將會逐步浮現，屆時，樓宇將無法興建，長者也會沒有人照顧。屆時想亡羊補牢，亦已經太遲了。 \n 主席，在上月底，上海自由貿易試驗區(“自貿區”)正式掛牌，將會率先在金融、航運、商貿、專業、文化及社會6個服務領域，實行開放措施。對於香港來說，自貿區的成立既帶來機遇，但無可否認，香港亦須面對更大的挑戰。未來改革開放的步伐更快，香港面臨的挑\n戰便會更大。很多人擔心自貿區會威脅香港的金融中心地位，但國家擴大開放和深化改革已經是大勢所趨。有些人總希望內地的發展不要影響香港，但這並非積極的態度，我們應該提升自己的競爭力才對。 \n 主席，作為國際大都會及自由經濟城市，香港應該把發展經濟和維持競爭力放在首位，做好基建，因為基建是非常重要的。沒有好的基建、沒有好的基本條件，本地的投資便不會留在香港，外國的投資也不會進入。但是，現今的社會高度政治化，或多或少也會阻礙經濟發展的步伐。市民期望立法會多做些實際工作，以推動社會及民主的發展。我希望社會各界可以放下爭拗，避免內耗，集中精力在發展經濟民生方面，這樣才能繼續發揮香港的優勢。 \n 今天是立法會在新會期首次復會，在我未發言之前，大家已經對很多事情反映了不同的意見。但是，我希望大家能夠心平氣和地處理有關的爭拗。希望在香港的發展，特別是在經濟民生的發展方面，可以順利地推行一些新計劃。 \n 主席，我謹此陳辭，支持盧偉國議員的議案。",
      "sequence": 284,
      "bookmark": "SP_MB_LKF_00324"
    },
    {
      "title": "主席",
      "content": "我相信我們不可能在今晚午夜前完成議程上所有項目。所以，我會在晚上10時左右暫停會議，明天下午恢復會議。",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "張國柱議員",
      "content": "主席，今次的議案是要求政府制訂長遠的基建規劃，這個我當然贊成。但是，政府卻欠了社福界一份有關香港社會福利規劃的政策文件。我這樣說，當然是借題發揮，目的是提醒政府自從2011年7月公布《香港社會福利長遠規劃報告書》後，到今天已經過了兩年有多的時間，但政府卻一直毫無動靜。因此，我要借此機會，提醒政府和局長不要只是顧着拖延，因為社福界和我仍然會“睇到實，追到底”。 \n 說回今天的議題，盧偉國議員的議案表面上是談論長遠基建規劃，但其實也是在說要推出更多土地和提升香港的經濟發展，認為這樣做便可以推動香港的可持續發展，令年輕人得以向上流動。主席，這些以不同的包裝，促請政府進一步傾斜，讓財團得到更多利益的議題，在過去分別有“推動香港經濟轉型”、“提升香港整體持續競爭力”、“維護和提高香港的國際金融中心地位”等數個議案，我亦不厭\n其煩，每次也指出這些所謂“為了香港未來發展”的建議，其實完全是與在水深火熱之中的基層市民脫節。有人認為，議員與我們普羅市民真的是分別生活在兩個香港裏面，真是“你們有你們的生活，我們有我們的忙碌”。這也進一步確認了我們不民主的選舉制度是如何失效，以及普選立法會及行政長官是如何迫在眉睫。 \n 在200多年前，經濟學家阿當斯密(Adam SMITH)的經典著作《國富論》提出“看不見的手”，認為如果人人也追求自身利益的最大化，往往可較真正出於本意更有效地促進社會整體的利益。這種說法已經成為崇尚市場力量的人士，特別是商界的金科玉律。不過，有專家學者時常提醒我們，阿當斯密這本書的關鍵重點，其實是在於倡議民富論和均富論。書中提到：“哪裏有巨大的財富，哪裏就有巨大的不平等。哪裏有一個巨富的人，哪裏便同時至少有500個窮人。這些少數人的富人，必定是建基於多數人的貧窮之上。”阿當斯密的言下之意，其實是說只有如假包換的均富社會，才可能有真正的國富，而社會均富，已經證實不能依靠讓富有的人再富起來所帶來的滴漏效應，而是須透過建立一個依靠民主制度和尊重市民權利的社會來達致。 \n 現時的香港政府坐擁7,000多億元的儲備和每年數百億元的盈餘；地產商及財閥巨賈掠奪了社會絕大部分的財富。同一時間，七分之一的香港人卻生活於貧窮線下。這種局面已經持續多年，香港已經一步步地喪失了經濟持續增長的力量。數天前，我的一位學者朋友很擔心地告訴我，他相信在這段時間內兩個巨賈大賣資產的舉措，應該不是甚麼政治動作，而是出於真正的經濟考慮。他們“春江水暖鴨先知”，因此便及早抽身，另謀在其他地區發財去也，亦變相預告這種“香港已經一步步喪失了經濟持續增長力量”的說法已經“殺到埋身”。 \n 不論這位學者的分析是洞若觀火，還是杞人憂天，事實上香港的貧富懸殊問題已經嚴重得舉世皆知，早已超越了出現動盪的臨界點。上星期，經過民間多年的爭取，香港終於制訂了貧窮線，但觀乎政府列出的種種“不能”，看來由政府主導來改善香港的貧窮問題的可能性，在未來實不樂觀。我想指出，貧富兩極化不單製造了社會不公，埋下社會不穩的隱憂，更無助香港的經濟發展。社會的財富如果能夠透過有民意基礎的各類社會政策公平地分配，讓市民真正共享經濟成果，換句話說，由普羅市民來運用這些社會財富，讓這些財富自由流轉，才能夠真正地增進社會的福祉，才能夠像原議案所說，營造優質環境，推動可持續發展，創造向上流動的機會。 \n\n 主席，目前香港面臨的貧富懸殊、社會流動性降低及青年出路縮窄等問題，均須以“發展經濟多元化為本”來解決，例如早前政府提出的6項優勢產業，即醫療、檢測和認證、環保、教育、創新科技、文化及創意產業。新興產業的早期發展在很大程度上有賴政府的直接參與。我要求政府在新興產業舉步維艱的創業初期主動介入，加大力度投放資源，建設平台，開拓市場，營造優質環境，這樣才能夠推動可持續發展。 \n 主席，我謹此陳辭。",
      "sequence": 286,
      "bookmark": "SP_MB_CKC_00326"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今天盧偉國議員提出的議案，是一項不可能反對的議案，因為我們希望社會能夠向前發展，也希望有一個可持續發展的方向。 \n 讓我談談可持續發展方向。多年來，政府在規劃上都有遺漏的地方，便是在規劃時仍作出由北向南走的安排。這是甚麼意思？簡單而言，所有發展重點都圍繞着維港兩岸。結果，我們看到甲級商廈、政府部門總部及公營機構均位處中環、金鐘和尖沙咀一帶，使該等地區成為都會核心區。這樣發展的結果是，所有人要尋找工作機遇的話，便要由北向南走。大家都了解，每天早上，各條隧道往九龍方向都出現交通擠塞情況。我們會知道，車龍伸延至某個位置；過海後往灣仔方向的車龍亦伸延至哪個位置。所以，我認為這問題值得政府探討。政府多年來發展新市鎮，九龍東發展計劃近來亦已啟動。雖然這個發展計劃規模龐大，當局也投入大量資源，但當局卻未能另建都市核心。 \n 經濟發展過度集中於維港兩岸的後果是，近年有關地段的租金不斷上漲，因而影響本地競爭力。由於租金大幅上漲，只有售賣奢侈品的商店(例如彌敦道的珠寶首飾店)才負擔得起。其他店鋪全部因抵受不住高昂租金成本而要離開。就本地經濟發展而言，這情況非常不理想。正因為都市核心區集中在維港兩岸，交通規則、鐵路、道路建設等過度依賴南北走向。無論以往的西鐵、馬鞍山線或現正興建的沙中線，大體上是以這種方法把新界居民送到市區工作。 \n 副都市中心策略便是先要改變以維多利亞港為發展中心的舊思維，研究透過規劃及各種政策措施，在維港核心區以外，建立不同層次的都市中心。例如，在元朗或北區某些地點，建立具規模而非分散\n式的政府辦公大樓、公營機構大樓、社會服務大樓，以提供一站式服務。這便能吸引商界遷入發展，創造大量就業機會，亦能吸引市民搬入居住和就業，使香港整體發展更平衡。 \n 這策略的好處是締造一個租金相對廉宜的新商業區，同時幫助減輕港島及九龍市區發展密度過高的情況。另一方面，長期以來，新市鎮的工作機會較市區少，不少新市鎮居民都要跨區工作。引入副都市中心這個概念，可以增加新市鎮的工作機會，以及減輕這些地方的低收入基層居民為了跨區工作而招致的交通費負擔。2011年人口普查的數字反映，在新界3個新市鎮區(屯門、元朗和北區)的工作人口當中，要跨區工作的人口高達六成，而前往香港島或九龍工作的也高達三成。 \n 其實，副都市中心不是全新的規劃概念。當局早期規劃新市鎮的原意，便是令新市鎮能夠自給自足，以免當區居民每天長途跋涉到九龍或港島工作。但是，過去的新市鎮發展讓我們察覺，新市鎮內多數地段仍是住宅，產業遷移極少。這種情況，令我們在交通配套設施建設上遇到很大困難，也令居民經常怨聲載道，因為他們的交通費負擔非常沉重，工作機遇卻很少。 \n 我想補充一點，在規劃發展概念上，當局一直較少關注各區域的階層組合問題。我們特別留意到現時市區及新市鎮的住戶階層呈現兩極化趨勢。一方面，市區重建令區內基層被迫搬到新界偏遠地區，取而代之的是，能夠負擔貴價住宅及消費水平的上層人士，俗稱市區貴族化問題。另一方面，在新市鎮規劃上亦趨兩極化，也許因為我們主要依賴公屋區住戶的勞動人口，作為規劃上的勞動基礎，所以，在新界區規劃方面，當局往往安排最基層住戶在當區居住，造成地域上的階級兩極化現象。 \n 副都市中心的目的是透過產業分散，建立另一個都市核心，令大家不用集中在維多利亞港兩岸生活，以及增加各區域內中下階層的工作機遇。當局也可透過興建更多可負擔的居屋單位，糾正這種階層兩極化現象。在討論可持續發展時，我很希望政府可以詳細及仔細地研究這種概念，使現時在規劃上碰到的問題可透過副都市規劃得以糾正。尤其是，這種由北向南走的規劃安排，讓我們在日常生活上面對很大問題，包括交通擠塞及工作機遇不足。多謝主席。",
      "sequence": 287,
      "bookmark": "SP_MB_WCW_00327"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，香港正處於大興土木的階段，政府在2013年至2014年的基本工程開支已逾700億元，基本工程的承擔額更達3,100多億元，當中包括興建鐵路、公路幹線、醫院和體育場館等；此外，還有籌劃中的新界東北新發展區計劃，這是一個龐大的基建計劃，將會重新塑造香港，對市民的生活有深遠影響。今天，立法會結束兩個多月的暑假，復會後第一個議案辯論題目便是制訂長遠基建規劃，我認為很有意義。 \n 要把這龐大的基建規劃和公眾諮詢做好，當中包括修正案裏提出、基建發展要有資訊科技的元素，我相信，這些大家都會認同。我作為勞工界的代表，更關心落實這些工程的配套，以及建造過程的工業安全問題。 \n 在今年年初，我在本會提出保障職業安全的議案，指出本港未來有更多大型工程開展，政府必須盡快採取措施，改善建造業致命工業意外數字持續高企的情況，以保障職業安全。但在議案通過後，建造業的傷亡情況沒有改善；在議會暑假休會期間，建造業更先後發生兩宗致命意外，導致兩名工人死亡。我在議案內建議，建造地盤必須採納與房委會工地相同的安全標準，以減低傷亡意外，但政府至今仍沒有回應。香港是一個年均生產總值2萬億元的經濟體系，是富庶的已發展地區，不能再容許以工人的生命冒險，換取基建的發展。 \n 現時香港的基建發展未到高峰，僱主團體已要求輸入外勞，完全漠視青年失業率高企的情況。據統計處的資料，在今年第二季，20歲至24歲的青年人失業率是8.3%，15歲至19歲更高達17.8%。香港的基建要健康發展，便要理順建造業的人才培訓和人力供求關係。我在過往已一再提醒政府，必須協調不同工程的施工時間，避免相同性質的工程同時展開，搶奪人手，人為地造成人手不足。 \n 主席，香港要有足夠的人才支持基建持續發展，一個關鍵因素便是要在香港培訓足夠的人才。我知道，建造業議會已提供不少經濟誘因，鼓勵青少年入行，接受培訓。但這些並不足夠，我們必須全面檢討現時的教育制度，改變教育不重視工科實學的文化，讓香港的青少年都能按自己的所長和興趣，得到培訓和發展，為香港包括建造業在內的不同行業輸送人才，這樣香港的建造業才能健康持續發展，才能為新一代創造更多向上流動的機會。 \n 主席，我謹此陳辭。",
      "sequence": 288,
      "bookmark": "SP_MB_PSP_00328"
    },
    {
      "title": "易志明議員",
      "content": "主席，對於盧偉國議員今天所提出的議案，自由黨其他議員稍後發言時，會從較宏觀的角度表達自由黨的看法，而我以下的發言則主要集中在與物流業相關的土地供應及規劃。 \n 特區政府口口聲聲說，物流業對香港的經濟發展有着舉足輕重的影響。讓我們看回財政司司長本年度的財政預算案，他在開場白後的第一段提到，物流和與貿易相關的行業佔香港GDP的25%，就業人數77萬。然而，政府多年來給予物流業的支持，實在乏善足陳。與本港競爭的鄰近城市急速發展，廣州白雲機場第三條跑道將於明年啟用，深圳繼第二條跑道於兩年前啟用後，現正考慮興建第二個機場；反觀香港，第三條機場跑道至今還未落實動工，說了10年的物流園更是無影無蹤。在這樣的進度下，試問我們如何能推動物流業持續發展？ \n 現時香港的物流基建確實未能配合業界的發展，近日有貨運業界向我投訴，碼頭貨櫃提貨的等候時間越來越長，原因是碼頭的後勤用地不足以處理不斷增加的轉口貨量。此外，亦有投訴指出，倉庫的出租率已近飽和，由於一倉難求，租金因而不斷飆升，導致經營困難。 \n 事實上，香港是一個經營成本相對較高的地方，既然價錢並非競爭優勢，利用四通八達的國際運輸網絡優勢發展高增值的物流業務，便是唯一的出路。國家的“十二五”規劃已明確支持香港發展為高價值貨品的倉儲及地區分銷中心。發展這一方面的物流業務，需要更多的配套及基建設施支持，例如土地和倉庫可作貨物倉儲、拆併、加工及分發等不同工序之用。但是，自從2009年的施政報告提到政府在靠近貨櫃碼頭和機場的葵青區物色了數幅合共29公頃的物流用地後，多年來只合共推出了6.9公頃的物流土地，進度非常緩慢，而且還是經價高者得的投標方式推出。今年5月推出的土地價格已較去年高出51%，在這些土地上興建的現代化物流中心，最終只能吸引大企業進駐，大部分中小型物流企業只能望門興嘆。 \n 最近，有物流業商會就物流倉庫需求進行了一項調查，結果顯示物流倉庫面積目前估計最少欠缺400萬至500萬平方呎。在供不應求的情況下，地價、倉租自然水漲船高，現時的租金成本已較兩年前增加了50%至80%。因此，政府應參考上世紀60、70年代時興建政府工廠大廈的做法，興建政府貨倉作為配合物流發展的基建設施，然後以合理價格出租給中小型物流業的營辦商，以免它們因無法負擔高昂租金而遭窒礙發展。 \n\n 近日政府推出的規劃諮詢文件中，有兩份是與物流業相關的，其一是《維港以外填海及發展岩洞》，當中提及在大嶼山小蠔灣興建物流園的方案，業界希望方案能盡快落實，因為該處鄰近港珠澳大橋、香港國際機場及青衣葵涌貨櫃碼頭，有利於在最短時間內把貨物付運出口，配合現時物流業的適時轉運。此外，諮詢文件亦提到利用岩洞作為物流倉庫之用，對業界而言，此建議是頗新的概念，但如果成本上是可行的話，相信是會有助紓緩土地短缺的問題。 \n 另一個是《洪水橋新發展區規劃及工程研究》諮詢，當中提及把62公頃土地規劃作物流用途，並興建多層物流中心，以替代區內目前超過190公頃用作港口後勤及露天貯物用途的土地，即業界所謂的“堆場”。這個想法基本上是錯誤的，因為這些“堆場”是用以暫存各類型的原材料、大型機械設備、建築用的預製件，以及作為“吉櫃”的清潔維修和儲存用的中轉站，不論香港日後是否發展高增值物流的業務，這些“堆場”仍然需要存在。因此，我認為政府在規劃該區時，可考慮把190公頃的“堆場”整合，增加其使用率，以減少所需的面積。此外，政府亦必須在其他區域，例如屯門、元朗等地區，提供替代土地，讓業界可以繼續營運。 \n 任何基建都不是“一時三刻”便能夠落成，以機場的第三條跑道為例，由開始研究到完成興建須花上10多年時間，預計2023年才能啟用。但是，民航處估計現時的雙跑道將會在2015年飽和，難以再增加航班流量，由於相關基建未能及時興建，最終窒礙了航空及物流業的發展。因此，為了讓物流業得以持續發展，適時的基建設施十分重要，當局應及早制訂全面及長遠的物流基建設施規劃，透過不斷發展基建，鞏固香港的優勢，帶動經濟的發展，創造更多就業機會。 \n 主席，我謹此陳辭。",
      "sequence": 289,
      "bookmark": "SP_MB_FY_00329"
    },
    {
      "title": "林大輝議員",
      "content": "主席，今年暑假，我前往內地數次。我在9月前往湖北一個名為恩施土家族苗族自治州的少數民族自治州，進行扶貧工作。我在深圳乘飛機往宜昌，下機便到巴東縣。從前駕車前往這個地方經318國道需時1天，但現在因為興建了高速公路，貫穿宜昌和該自治州，兩個多小時便可到達。這條高速公路除了前往宜昌和該自治州外，亦能前往重慶。由於基建做得好，公路質素一流，既安全又快捷。 \n\n 當我到達後，感覺到整個城市  我以前也去過  整個城市充滿活力，充滿機遇，充滿生機。主席，我在回程時，亦前往長江三峽觀看大壩。大家都知道，大壩是國家級基建工程，長達兩千多米，高185米，興建耗時17年。它現在已是世界上最大的發電站，供應全國九分之一的電量，是深圳核電廠10倍的供電量。這項基建除了解決供電問題，亦解決了長江三峽10年一遇的大洪水災。現時，當地居民再不用擔心天災橫禍，生活大大改善，經濟亦大大起飛。 \n 主席，你很清楚，自從中國改革開放後，覆蓋全國的高速公路網已經形成。高速鐵路亦迅速發展，其他基建如大橋、水壩、發電設施，全部都興建落成，全都可以推動經濟發展，提高國民的生活質素。 \n 主席，我想說回香港，香港已回歸16年，我們真的蹉跎了很多歲月。基建工作可說是“慢半拍”，只懂羨慕內地的迅速發展。舉例而言，啟德用地，大家也知道，曬太陽曬了10多年，近年才開始進行規劃興建；香港國際機場的跑道  易志明議員剛才說得很清楚  即將飽和，但第三條跑道遲遲未拍板興建。附近的廣州機場已捷足先登。至於港珠澳大橋這項國家級的重點基建工程，在香港卻受到司法覆核的官司纏擾，以致進度受拖延，被內地和澳門遠遠拋離。至於高鐵，又受到議會“拉布”的影響，幾經辛苦才獲得議會通過。現在的新界東北發展，我相信亦會因陳茂波局長的私人問題而令這項計劃受到窒礙。 \n 主席，我今天很同意盧偉國議員的議案，建議制訂長遠的基建計劃。坦白說，我的專業不是在這方面，所以我無法提供專家及精闢的意見，但我可以從市民及議員的角度來分析一下。我相信大家都會贊成，政府一定要發展基建，因為基建對社會發展有利。但發展基建，政府一定要強勢，才可以集中火力發展，做好導向工作，知道如何解決困難及面對挑戰。現在，基建的發展似乎遇到很大困難。剛才也看到，每件事都要找林鄭月娥司長，她單天保至尊，好像任何基建及任何事情都要找她來處理。我不知道這是值得高興，還是值得悲哀。 \n 此外，我覺得發展基建，政府一定要開明，聽取多些意見，所有政策的制訂都要從社會整體利益出發，政策出台前必須廣納民意，反覆論證，並做好諮詢工作，不要偏聽，也不能推出脫離現實的政策。否則，便會浪費時間及資源。擴建堆填區被否決，便是一個很好的例子。政府並無做好諮詢工作，沒有反覆論證，也沒有向市民解釋。 \n\n 主席，在推行政策時，推銷的技巧亦很重要，如果負責推銷的官員的推銷技巧不好，任何政策及任何基建的規劃，最終只會胎死腹中，所以用人是非常重要的。否則，好事會變壞事，成功機會亦不會高，屆時對香港人只有壞處，亦令社會很多基建項目無法推行。所以，在推行任何政策前，一定要考慮選用合適的人來執行政策，政策才能落實到位。如果市民對推行政策的人不信任、沒有信心，但政府卻強要推行，我相信這項政策會事倍功半。 \n 最後，鑒於現時香港任何事情都政治化，我覺得政府在推行政策或制訂政策時，一定要與各大政黨，包括獨立議員，做好溝通。因為現時有很多政客都是為了選票，只關心選民的短期利益，而忽略了整體社會利益，將很多問題政治化，令社會在討論問題時，陷入無日無之的爭拗。所以，我覺得除了政客要明白須以社會整體發展利益出發外，政府亦要做好游說及溝通的工作。否則，縱使政策得以制訂，亦無法推行，亦會遭市民或議會否決。 \n 我今天一定要支持盧偉國議員的議案，但我亦希望他可以監察政府，注意及正視政府如何執行這項政策，否則，空有計劃，卻永遠不能實現。 \n 主席，我謹此陳辭。",
      "sequence": 290,
      "bookmark": "SP_MB_LTF_00330"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我很多謝盧偉國議員提出了這項議案。他是從基建工程和開展的角度提出關注，但我想從社區發展的角度，來談談規劃問題。 \n 所謂“路通財通”，相信大家都知道，這是很多城市發展的理念。只要道路網絡完善，基礎設施齊備，就能推動區域發展。美國是世界城鎮化水平最高的國家之一，當時在推動城鎮化時，最重要的一項措施，便是大規模興建基礎設施。基礎設施在哪裏扎根，人便到哪裏生活，經濟便可以在哪裏發展。 \n 但是，香港過往的發展理念卻恰恰相反，開發一個新社區，要人先搬進去居住，再興建配套設施。對於一個社區的最基本需求，例如醫療、交通、教育、購物及康樂設施等，政府的原則是，每項配套均有標準，必須在當區“數夠人”，才肯“動手”。先有需求，再回應社區的配套需求，即以需求帶動配套設施的發展。正因這種施政理念，很\n多社區配套設施永遠落後於需求。為甚麼我們不能先做好配套，然後才發展社區呢？ \n 首先，在沒有這些社區設施時，市民必須忍受社區設施短缺帶來的不便。長期在社區工作，我們知道社區配套落後的例子。主席，我舉出一個九龍東的例子。九龍東有100萬人口，卻只有一間基督教聯合醫院，要服務將軍澳和觀塘兩大社區。求診要輪候3小時，見醫生3分鐘是常事，而急症排隊要6小時也有可能。有多個專科新症輪候時間，也屬全港九時間最長的。這是我們不能接受的。 \n 另一個例子是三彩區，是新的公屋區。居住人口至今已接近4萬人。居民自2008年入伙，到2013年才有第一條巴士線投入使用。在社區裏可說是沒有街市、圖書館、自習室，亦沒有社區設施。在一個4萬人的社區中生活有多麼不方便，可想而知。 \n 啟德新區已經開始入伙，但區內兩間小學才剛剛撥款興建，預計要到2015年才相繼落成。很多家長在搬進去後便開始發愁，區內沒有小學，要到附近的區找小學，附近的區沒有學位，又要到其他區。在新校舍落成之前，學童惟有坐校車到區外上學。試想想，這有多麼不便呢？這是規劃不協調的結果。 \n 基建的規劃須與人口增長和人口結構變化相結合。我提到的這些例子，政府完全可以估計到，居民何時入伙、人數完全可以掌握。社區設施遲早也要興建，為甚麼不能在蓋樓的時候，一起撥款興建呢？一定要等到居民怨聲載道、叫苦連天時才興建嗎？我認為，應該以民為先，一步到位，居民搬入時，所有設施都已齊備，有一個舒適方便的居住環境，這才是規劃上的德政。 \n 除了要居民忍受設施短缺的不便情況外，滯後的規劃，還會令居民飽受基礎建設工程的滋擾。例如啟德區，即將動工的學校或其他設施，令居民每天生活在塵土飛揚的環境中。另一個例子是現時啟德郵輪碼頭已經落成，但交通配套、道路網絡等各方面都未完善。這說明規劃完全不能協調，令人感到政府在進行工程時“頭痛醫頭，腳痛醫腳”，沒有綜合考慮，預早解決問題。倘若分割處理，便會出現政策之間互不協調，令市民無所適從，而這種情況亦常見於很多社區中。 \n 主席，最近我們正在商討新界東北或新界北的發展計劃，甚至預先討論其他基建發展計劃。我認為政府應該改變過去一直以來以需求\n帶動發展的發展理念，應在諮詢過程中做好規劃。而且，在社區的發展過程中，所有基建配套必須立即上馬。否則，我們便會看到現時如東涌的情況，在居住了長時間後才發現交通基建不足夠，醫院等設施亦要在居住了長時間後才興建。居民對於一直以來規劃不協調現象有多不滿，可想而知。多謝主席。",
      "sequence": 291,
      "bookmark": "SP_MB_CKL_00331"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，現在是就長遠規劃進行討論的好時機，我亦希望透過討論，令政府能夠蘇醒過來。主席，有關長遠規劃的問題，很多時候，由於人事上的改變或司、局長的轉換而出現重大缺陷和倒退。特別是我多次指出  發展局局長離席了  現時的發展局局長並不懂得規劃。由一個不懂規劃的人來擔任發展局局長，是一個極大的缺陷，對嗎？這等同找不懂踢球的人代表香港代表隊去踢球，球隊必定輸。現時整個規劃的重大缺陷是，第一，外行領導外行。一個無能的人領導一個局，必然導致一個錯誤結果。 \n 第二，政策和程序不斷更改。過去二、三十年，我們清楚看到，先要制訂人口政策，進行人口評估，然後進行全面規劃。1980年代有都會規劃，討論很長時間訂定都會區和次都會區的發展。接着由2000年起，用6年時間討論關於2030年的規劃。相關文件已定稿了，卻突然於去年推倒重來。在沒有人口數字的支持下，在沒有全面規劃的情況下，政府制訂出有關2030年的規劃文件，口號為“明日香港你我開創”。去年，政府又把有關2030年的規劃全面推倒。所以，連串的所謂長遠規劃缺乏延續性和理據。 \n 現在梁振英上場，推倒曾蔭權，特別是“孫九招”所提出的連串房屋發展政策。然而，現屆政府推行房屋政策，卻沒有系統和數據的支持，亦沒有藍圖，只是急就章地這裏建一幢“牙籤屋”，那裏建兩幢樓宇，對嗎？這便是外行的問題了。找個不懂規劃的特首和局長，為香港進行長遠規劃，可謂天大的笑話和災難。 \n 我要指出的是，正常、正規要做的是先訂定人口政策，包括取回150個單程證名額的審批權。政府一日不取回150個單程證名額的審批權，長遠規劃必定會出現謬誤。不知道每天有甚麼人進入，那又如何長遠規劃呢？不知道進來的人是農民、長者、幼兒、中產還是投資者。如果政府不能掌控人口，又怎麼規劃社區發展，以及決定應該興建多些公屋、私人樓宇，還是豪宅呢？所以，這是一個天大的荒謬。不能掌控人口政策，規劃便必然失敗。 \n 現在討論規劃問題，只是政府每次、每年進行補救。為了“種票”，操控選舉結果，內地政府研究甚麼年齡的人選舉最易受影響，決定每年放多少人來港，決定一切。內地政府並非為香港的經濟，亦非為香港社會的整體利益。 \n 政府訂定人口政策後，便要考慮全港的土地，新增人口如何分布，舊有社區如何改善。當年規劃啟德時，便指明啟德其中的一項需要，便是把紅磡、土瓜灣、九龍城、觀塘和黃大仙等舊區的人口分散到啟德，從而改善這數個地區的問題，使人口和地域發展得以均衡和改善。後來又取消了，一旦轉換了局長便全不記得先前的事了。人口如何分布、地區如何改善，亦涉及整體香港發展的配套問題。 \n 此外，新增人口放在哪些地區？過去明顯採用發展新市鎮，但發展新市鎮牽涉基建和鐵路規劃。所以，過往訂定了人口規劃後，便會進行整體城市規劃，即長遠策略發展研究，接着會進行整體運輸研究，一步一步，層層相扣，個個相連，很清楚。然而，現在局與局之間沒有協調。最近的整體運輸研究是鄭汝樺臨離職前我懇求她做的，我說現在不行了，因為過去每隔10年至15年便會進行整體運輸研究。基於發展規劃亂了，鐵路系統亦沒有整體配套和研究，已出現脫節、斷層。所以，沒有環環相扣，必然出現配套上的失誤，包括基建、鐵路和道路方面的失誤。 \n 所以，基於過去很多慘痛的經驗，例如1980年代發展屯門新市鎮的失誤，人口遷入但學校仍未興建，其後的新市鎮發展便稍微改善。然而，接着又出現天水圍的災難，這是由於房屋政策的改變和政府出現赤字，突然停止興建所有公共設施，包括體育場館、泳池、圖書館等。 \n 所以，長遠規劃與其他政策配套和資源調配是極為重要的。因此，若無強而有力和專業的團隊來規劃，而以“689梁振英”和“劏房、囤地局長”來帶領，我可在此作出清晰的預警：必然會出現災難，整個社會和香港必然會繼續沉淪，香港市民必然會受難。所以，一定要打倒“689”，逼“囤地波”引咎辭職下台，還市民一個公道。(計時器響起)",
      "sequence": 292,
      "bookmark": "SP_MB_CWY_00332"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，盧偉國議員今天就“制訂長遠基建規劃”而提出的議案辯論相當有意義，讓大家可以在首次會議上審視特區政府過去的規劃政策。我相當支持盧偉國議員的議案。 \n 政府現時的長遠規劃，只限於由上屆政府遺留下來的十大基建項目。當中，只有5個項目得以落實，有些項目甚至是近日才開始進行諮詢的，例如洪水橋新發展區及新界東北新發展區，所以有人形容十大基建項目“有排做”。依我之見，本屆政府在這方面並無甚麼長遠規劃可言。 \n 長遠的基建規劃對整個社會的發展相當重要，亦發揮方向性的指導意義。十大基建項目對香港影響深遠，因為在十大基建項目中，有些是為了貫通港、九、新界的鐵路網絡，而有些則是關於我們的文化生活的，例如西九文化區。此外，亦有項目是關乎河套區、啟德及剛才提及的新發展區的發展的。 \n 以上各方面的發展，會為香港帶來生機。特別是，鐵路網絡的發展將會令香港人在生活圈內的交通時間縮短至半小時甚或1小時。換言之，由天水圍前往金鐘上班，車程需時少於45分鐘，即使前往更遠的地方，車程也不會超過1小時。在面積細小的香港，十大基建項目有助不斷提升港人的流動性，亦能帶動經濟活力，影響確實十分深遠。 \n 本屆政府在十大基建項目的帶動下，似乎改變了策略，特別提出建造房屋是政府施政的“重中之重”。如是者，政府不斷覓地建屋。不過，此舉將會導致甚麼情況呢？便是缺乏規劃及方向。陳鑑林議員剛才特別提到，配套設施是相當重要的社區問題。綜觀過去，屯門和天水圍便是因為配套不足而引致社會問題，而公眾對政府一直以來的規劃亦有不同意見。我認為，現屆政府必須把眼光放遠，提出長遠基建規劃，讓市民可以參與未來社會的基建，這才是真正可持續發展的一個重要步驟。 \n 事實上，香港真的有需要大力發展基建。以目前最迫切的房屋問題為例，本屆政府推出多份所謂的“房屋藍圖”。不過，我想指出，單單興建住宅樓宇是不足夠的；政府亦必須建立足夠的配套設施，例如交通網絡、康樂場地和社區設施等。凡此種種，皆能發展地區經濟，讓居民安居樂業。如是者，便產生龐大的基建需要。我同意配套設施必須與發展同時進行，不能夠以需求帶動。這是歷屆政府所帶出的經驗，我們必須緊記。我亦希望政府能大刀闊斧，改變過去的錯誤和做法。 \n 政府近日正就新界東北新發展區及洪水橋新發展區進行諮詢，但我們看到，政府已經迷失總體方向。以洪水橋新發展區為例，發展人\n口高達22萬人，但配套設施卻欠奉，而元朗朗屏邨旁邊能容納5萬人的公共屋邨亦同樣欠缺配套。這情況將會為未來的新發展區帶來災難性的問題，所以，我們建議政府的基建規劃要以人為本，配套要與居住人口配合，亦要製造更多就業機會。 \n 主席，我希望政府可以做好長遠配套規劃，使市民真正受惠。 \n 我謹此陳辭。",
      "sequence": 293,
      "bookmark": "SP_MB_LCC_00333"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我發言支持盧偉國議員的原議案，主要是支持制訂長遠的基建規劃。 \n 硬件規劃固然重要，這是需要發展的，民主黨會予以支持，但原議案亦有不足之處，便是缺乏所謂的軟件規劃。梁志祥議員剛才也提及，曾蔭權競選連任時提出十大基建，當中只完成了一部分，但並未做完。提到基建，我們當下看到一些所謂基建不足或規劃不足的問題，是否與上屆政府也有一定關連呢？當然，我們十分“打得”的政務司司長是上屆政府的發展局局長，負責基建的工作。 \n 我們看到今時今日的問題真是十分多，早前小學學位不足，現在又出現排隊報考幼稚園的問題；奶粉不足，要實施“限奶令”；寫字樓不足、公屋不足、商場不足、私樓不足、醫院不足、醫生不足、護士不足，其實問題這麼多，盧偉國議員提出的基建發展確實是重要的，但與此同時，也要配合所謂的人力資源發展，否則在興建醫院後，沒有醫生、沒有護士，也是無法服務市民的。在這個問題上，政府要實行全面的風險管理。 \n 此外，我們也支持莫乃光議員的修正案，因為一個城市的發展必須有一定的配套，而莫乃光議員提出電子化的新城市發展，也是當下的世界潮流。我們看到很多所謂的電子城市，現在也爭相朝着這方面發展。香港過去給人的感覺很“潮”、“很in”，但如果我們環顧一下鄰近地方，它們這數年來不論在硬體或軟體方面也緊緊追貼了香港。 \n 在硬體方面，正如林大輝議員剛才所說，我們看到內地發展十分急速，在10年內，香港不單被內地很多城市追近，甚至已被超越，連經常與香港比較的新加坡亦好像已追過香港；香港真的要急速改善。 \n 至於軟體方面，關於無線網絡覆蓋或智能化城市等，香港需要推出一些先導計劃。我知道政府最近提出了有關smart living的Digital 21計劃，我覺得香港在應用科技方面不應落後於時代，新任政府應該在這方面加一把勁。 \n 主席，我反而希望在以下時間提出一點，就是政府現時在未有規劃的前提下出現一些“盲搶地”的情況，挑動社會的矛盾。 \n 政府最近在不少地區，提出就所謂零點零幾公頃的土地進行發展；倘若是用作合適發展的話，這是沒有問題的，但我舉一個例子，政府打算在明年3月31日的財政年度結束前拍賣筲箕灣東旭苑、東濤苑附近一幅佔地0.05公頃的土地，據我們估計，大約可興建5萬多呎，即七、八十個單位。這也不打緊，但最重要的是，政府忘記了自己過去的承諾。政府在出售東濤苑、東旭苑時，曾在房委會的售樓書中說明該幅土地用作興建小巴站，但政府現在卻把該幅土地......政府在售樓書中曾經承諾、答應過市民會在該幅土地上興建小巴站，但現在卻撥出來建樓賣屋。陳偉業議員剛才也提及“盲搶地”的問題，這例子只是九牛一毛，類似情況在各區也有出現。我們稍後會在事務委員會上作出追究。 \n 但是，這標誌着一個問題，說回盧偉國議員的議案，便是政府在沒有完善規劃的情況下亂來一通，甚至自己把過去對居民作出的承諾推翻。雖然政府有很多部門，但政府只有一個，便是香港特區政府，特區政府作出的承諾是要遵守的，不能自打嘴巴，不能說房屋署的承諾，發展局不答允，這是不可以的。所以，政府在檢視長遠規劃發展的同時，應該看看過往對居民作出過甚麼承諾，不要動輒破壞自己對居民的承諾。 \n 民主黨支持今天盧偉國議員的原議案和莫乃光議員的修正案，也希望政府在制訂長遠政策時，不要忘記自己過去曾對市民作出的承諾。政府同時亦須提供軟件配套，包括人力資源的發展，否則在基建建成之後，也不能為市民提供服務。 \n 我謹此陳辭。",
      "sequence": 294,
      "bookmark": "SP_MB_SCK_00334"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，世界經濟論壇於上月公布了《2013-2014年全球競爭力報告》，香港在148個國家及地區中，排名第七，較去年跳升\n兩級。報告指出，香港在基礎建設及金融市場發展方面，繼續在全球排名第一。雖然如此，盧議員今日提出“制訂長遠基建規劃，推動可持續發展”的議案，正好提醒香港政府切勿鬆懈，並要在既有優勢之下，做好及落實長遠基建規劃，為未來締造更佳居住及經濟環境。 \n 基礎建設包括交通運輸系統、公路網絡、建築、通訊等，為社會、地區發展提供動力。香港自70年代開始推動大規模基建設施的規劃及建造，經歷多年，一個彈丸之地，現時已成為亞洲區內基建設施最完備的現代化城市之一。回歸以來，香港與內地的基建合作越趨緊密。“十大基建”中，包括港珠澳大橋、廣深港高速鐵路等項目均與內地有關連。我深信該兩項基建可為兩地的貿易和物流等各方面提供更好的發展機會，令就業及經濟得以受惠。因此，在制訂基建規劃的時候，也需考慮附近內地地區的發展情況。 \n 主席，隨着社會的進步，市民對基建設施的要求亦有所轉變。要 維持及改善生活質素，必須提升城市發展的思維。因此，在制訂基建工程規劃及建設外，環保因素亦不容忽視，綠色城市規劃是持續發展的一個重要因素。但很可惜的是，香港在環境保護，尤其是現時討論的廢物處理方面，落後於不少國家和地區。 \n 現時，香港人均每日產生固體廢物1.27公斤，堪稱世界前列。所以，要有效且持續地減廢，源頭減廢及轉廢為能是不可缺少的方案。相比台灣、首爾，甚至新加坡等鄰近地區，香港在這些問題上明顯欠缺可持續及有效的策略和規劃，實在令香港許多人感到氣餒。所以，希望現屆政府能夠就有關問題投放更多資源，加快制訂及落實廢物管理的長遠政策，讓環保成為我們生活中的一部分，有利香港的可持續發展。 \n 主席，在追求可持續發展的新時代，節約能源亦是其中一個重點。綠色建築因而必須推廣。其實，這股綠色之風早已吹遍歐美及一些亞洲國家，但反觀香港現在卻在起步階段。根據綠色和平的資料顯示，香港現時只有不足1%的綠色建築，而新加坡早已訂下2030年達致80%綠色建築的目標。所以，香港必須急起直追，盡早訂立明確的綠色建築發展目標及政策方針，提供誘因，培訓專業人才，讓香港走上可持續發展的道路，從而促進本地經濟及社會發展。 \n 主席，我謹此陳辭，我支持盧偉國議員的議案。",
      "sequence": 295,
      "bookmark": "SP_MB_TT_00335"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我首先感謝盧偉國議員提出這項議案。事實上，這項議案是難以反對的。剛才有多位議員提出論調，指當局在進行規劃、基建後所衍生的一連串問題，以及香港將來究竟應否抓緊機遇，繼續發展。 \n 要回應公眾訴求，當局實在無不發展基建的道理。不過，由於政府認為舊區重建或更改土地用途等土地供應方法並不能夠提供充裕的土地，讓政府彷如“在白紙上任意繪畫”般大刀闊斧地發展，因此政府往往把發展基建的目光轉移到填海造地及發展新界市鎮附近的鄉郊地區。如是者，漁民或農民的生計，甚至整個香港的漁農業發展自然受威脅。 \n 我想在此特別提述，發展基建的大前提是在其他地方做好基礎工作。我想重申，漁農業並非要把所有有利於香港發展，而且有急切需要的項目推倒，但政府絕對有必要重新檢視賠償機制，以及推出長遠的漁農業發展政策或其他持續發展政策。否則的話，香港的經濟、民生及漁農界便難以一起持續發展。 \n 政府要明白，在現時填海及發展鄉郊用地的情況下，漁民和農民既是重要的持份者，亦是發展的受害者，因為他們歷代可能於當地生產，以漁農業維持一家生計。在這羣朋友眼中，政府的發展與外來入侵無異。即使政府有“大條道理”告訴市民，將來所興建的交通道路和機場可以為香港帶來重大經濟效果，當地居民(包括漁民、農民，甚至其他市民)也未必會聽取，更未必願意“硬食”。此外，他們亦會認為賠償不是政府的恩賜。 \n 因此，如果政府必須立即開始發展的話，一個既能維持漁民及農民的尊嚴和往後生活，以及根據實際情況計算損失的機制便必不可少。為何我在此一再強調制訂這機制的重要性呢？政府究竟有否下工夫呢？政府並非沒有。政府曾發放漁民特惠津貼、收回和清理土地的特惠津貼，以及其他特惠津貼。我們皆曾聽過不少。 \n 不過，問題是工夫做得不夠好。我想提出數個例子。港珠澳大橋香港段的工程已經開展兩年，換言之，漁民的生計已受影響兩年。不過，他們至今仍然不知道賠償額是多少。雖然政府已提出賠償總額，但漁民卻不知道自己所獲得的賠償金額，而且尚未收到一分一毫。那麼，漁民如何是好呢？兩年時間已經過去，試問他們怎麼可能不站出來吵吵鬧鬧呢？ \n 此外，有搖橹作業的漁民反映，以往在填海發展迪士尼樂園時，他們只獲得數百元的特惠津貼。政府在辦理特惠津貼時，又強調需要“公正”、“透明”  這是正確的  所以手續便特別繁複，單是出席簡介會、輪候派籌及登記3個步驟，便最少阻礙他們3天的生計。然而，政府只向他們發放數百元的特惠津貼。如是者，試問漁民又怎麼會參與其中呢？數百元連支付交通費也不足夠，這是一大問題。 \n 另一個例子，是新界東北新發展區。政府為受影響的住戶及農民提供60萬元的特設現金津貼。不過，我翻查文件後發現，該津貼的原意，是支付受清拆影響的住戶重建平房的建築費用。大家試想想，60萬元是否足夠興建一座建築物呢？是不夠的，更遑論應付住戶往後的生活開支。難道政府認為漁民及農民被迫結業或搬遷仍然不夠淒慘和麻煩嗎？為何要他們補貼政府數十萬元，以協助政府持續發展呢？ \n 我認為，政府要慎重檢討有關的賠償機制是否合理，以及是否符合當初的原意。如果政府可以加大賠償額，便可以為將來的基建項目甚至收地計劃清除一大阻力，達致雙贏效果。所以，我曾經多次指出上述事宜，並提出一項“綜合農業村計劃”的建議，希望將零散的農業重新統合，幫助政府消除第一個阻礙，並同時為漁農業謀求持續發展。我希望政府慎重考慮。 \n 談過漁農業，我現在想談談較切身的事宜。我的一名朋友曾向我提出意見。在2003年，我與朋友回流香港，他亦是修讀土木工程的。我相信大家皆知道2003年時的環境，當時香港爆發SARS，環境不好，即使有工作在身，月薪亦只有7,500元。反觀鄰近香港的澳門，當地政府卻大力發展建築工程，例如興建賭場、花園及公園等，光是津貼已有1萬元澳門幣。所以，我的朋友被吸引到當地發展。 \n 後來，香港政府宣布會落實十大基建項目，香港建築業的環境好轉，基建工程數目增加，他便回到香港發展。大家知道他現時賺取多少薪金嗎？是6萬元，升幅比樓價更快。我曾與他探討箇中原因。他說道，建築業的人手相當短缺，行內爭奪人手的情況相當嚴重  當然，政府要檢討香港的外勞政策。他繼續說道，有公司  我只是道聽塗説，實情如何，請政府與業界澄清  即使他資歷水平不足，但為將他挖角，竟然加薪及破格將他升職至manager的職位，但他只有supervisor的資歷。所以，我認為政府要慎重考慮，在將來發展基建的同時，提供相應的人才培訓，以應付人力需要。 \n 主席，時間所限，我謹此陳辭。謝謝。",
      "sequence": 296,
      "bookmark": "SP_MB_SH_00336"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，充足的土地供應和完善的基建配套設施，對一個城市的長遠發展相當重要。所以，盧偉國議員的議案及莫乃光議員的修正案，自由黨都會支持。 \n 但是，我們知道香港現在最大的問題是土地供應。早前政府發表的一份報告表示，到了2039年，香港人口可能增長至890萬人，住戶數目增加至310萬戶，增幅接近三成。估計大約需要2 000公頃土地作住宅用地，另外2 500公頃作其他設施用地，合共4 500公頃。 \n 我們看到的問題是，未來20多年的人口有100多萬至200萬的增幅，需要增加4 500公頃土地，這麼大量的土地到哪裏找呢？現時有20萬人輪候公屋，政府已經應付得十分困難，如果未來20多年有100多萬至200萬的人口增長，我們如何解決、如何面對呢？所以，剛才有幾位同事都提到，人口政策或輸入專才政策都一定要有其他政策配合，不能單是增加基建，難道有錢發展基建或興建樓宇便可以解決問題嗎？ \n 再者，我們現在不單需要住宅用地，還要顧及工商業和零售業等，以及各方面的配套設施。我為何要提及零售業呢？根據相關的數字，去年有4 800萬旅客來港，合共消費3,600多億元，令零售業蓬勃得很厲害。但是，統計數字顯示，由2006年至2011年，零售業的零售面積增長只有3%，而旅客的增長則是85%。由此可見，零售業的配套設施遠遠追不上需求。換言之，過往政府對於土地供應，無論是在房屋，甚至工商業用地方面，一直都沒有長遠的計劃。零售業這麼龐大的增長，變相導致租金飆升，百物騰貴。所以，我們看到政府正拼命尋找土地，但卻欠缺“章法”。 \n 現在有聲音表示要收回高爾夫球場，甚至要動用郊野公園土地，似乎用一些最簡單的方法便可以解決到土地供應的問題。其實，政府可徵用眾多荒廢的農地、增加地積比率、活化工廈或加快舊區重建，我們覺得這些都是能令土地資源得以善用的比較實際方法，只是因為較為困難，所以政府便不採用。 \n 此外，大家還看到，例如西九文化區和舊啟德機場等用地，都是曬太陽曬了10多年，到現在才開始動工做些工作。但問題是，這些長遠規劃一直以來都未能夠落實。更重要的一點是，即使有長遠規劃，政府又是否有落實的能力呢？我們看回政府的數字，假如到2039年的時候需要增加4 500公頃土地，在今時今日3%失業率的情況下，無論\n要興建任何基建設施或發展任何土地，即使當局找到土地興建公屋或居屋，也沒有足夠的人手推展有關的基建工程。 \n 所以，我剛才提到勞動力、人才培訓、輸入專才或輸入勞工等政策，都必須與基建配合才能夠推動持續發展。 \n 主席，我謹此陳辭。",
      "sequence": 297,
      "bookmark": "SP_MB_CKPA_00337"
    },
    {
      "title": "李卓人議員",
      "content": "主席，工黨當然支持今天這項議案的題目，但對於議案的內容，我卻感到很擔心。就議案題目而言，大家都同意要有長遠規劃，亦同意要有可持續發展。 \n 但是，當我聽了議員的發言後，便開始擔心一件事。其實，每個功能界別的議員都在發揮自己的功能。我不知道盧偉國議員是否因為工程界要有多些就業及發展機會，所以才提出這項基建議案。其實我也是讀工程出身的，大家都希望有多些工程，但有時候會否是盲目地喜歡工程，尤其是盲目地喜歡大型工程呢？我覺得大型工程是很危險的，動輒要花數百億元。香港是否真的需要這種思維呢？ \n 剛才另一個功能界別的議員發言時  無論是林健鋒議員或鍾國斌議員  又開始談及輸入外勞，因為他們考慮的都是那方面的事宜；莫乃光議員剛才看了我一眼，他也談到IT業，即資訊科技的基建；而何議員剛才亦談到漁農界的基建。如果大家都只是談及自己的範疇，究竟何謂長遠規劃？大家現時只是在規劃自己的範疇。何謂長遠規劃？優先次序應如何訂定？每個功能界別都在說自己的範疇優先，這樣是不行的。香港不可以一直這樣運作下去，所以我覺得及早廢除功能界別是很重要的，這點相信莫乃光議員也會同意。我不會反對莫乃光議員所代表的IT業，因為資訊科技絕對是很重要的基建。但是，我們現在說的是要制訂長遠的基建規劃，這方面究竟有何優先次序呢？我覺得大家都是各自以本身的功能界別角度來看，根本不是為全香港作整體規劃。我認為必須把大家現時各自論述的建基想法全都提出來，然後由市民／人民來規劃優先次序，而不是由個別的功能界別來規劃。 \n 我剛才也說過，工黨的第一個立場是：大型基建已經在過去一段時間過度催谷，而現時已發現這根本對香港並無好處，對工人來說也沒有好處，因為工人也不希望在某段時間過度催谷，導致一時工作量\n過大，一時又長時期失業。這種情況並不好，因此必須有完善的規劃，不要只在一段短時間催谷基建工程。如果過度催谷，工程造價便一定會昂貴，亦會出現剛才所說的勞工短缺問題。這些情況一定會出現，所以一定要搞清楚如何平均地發展基建。 \n 當然，我亦明白社會上是要有優先次序的，無論是居屋或公屋也有優先次序。如果大家都希望能興建更多公屋，都同意公屋優先，大家便要討論其他工程會否需要再等候，以及甚麼項目應該等候。這些問題需要大家一起討論，由人民規劃。 \n 我最不想看到的情況是大家只考慮大型基建，只考慮兩地融合。其實，花費600億元興建高鐵絕對不應享有優先次序，但政府卻認為這工程要優先，因為這在政治上有優先次序；另一方面，天水圍街市卻永遠不興建。如果由人民進行民主規劃，天水圍街市的問題便變得很簡單，只要討論一件事，就是何時興建街市？興建街市並不昂貴，亦不需要很多人手，但這些事項卻沒有人討論。大家可否不要老是把優先次序分配給大型項目，有些小項目是社會本身及人民很需要的，例如天水圍街市。此外，老人院方面也需要有清楚的規劃，需要提供多些院舍，否則，申請院舍的長者輪候至離世仍未申請到宿位。現時的情況是，未申請到宿位的長者較申請到的為多，這樣是不行的。 \n 在進行基建規劃時可否把規模縮小一點，假如由人民負責規劃，他們有些需要可能只是微不足道的事情，但政府為何不為他們做呢？可能微不足道的事才是最重要的，因為很多社區設施及配套真的能夠令大家的生活得到改善。所以，我希望所規劃的基建無須大規模，大家應討論整體的規劃，包括一些比較微觀、地區方面的規劃。 \n 另一項我一定要回應的意見便是輸入外勞，有議員把情況形容到好像現在沒有人願意投身建築業般。碼頭工人現時想排隊加入建築業也輪候不到，現在有數十名碼頭“機手”排隊加入建造業擔當“機手”，但最後情況是怎樣呢？一間建築公司  我不說出公司名字  10星期只給我一個空缺。其後，我向建造業議會查問，得到的回覆是“吊機機手”的工作地方不足夠，然後又表示要由公司自行處理。可是，交由公司自行處理後，不知道為何總是無法讓我那羣工人排隊，可能已經有很多人在排隊。 \n 由此可見，這方面的培訓是有需要的，有人排隊找工作，卻沒有足夠的建造業訓練設施提供給工人，現在還說要輸入外勞。其實，為\n何不好好地安排培訓工作，為何不做好“職安健”，令年輕人及他們的父母或家人，都以能成為建築業工人而感到驕傲呢？其實現時已開始有這種效果，因此千萬不要輸入外勞，而應多些鼓勵工人向這方面發展，效果便會更好。但是，有議員卻又開始提及輸入外勞，把以往的努力成果全都掩蓋。原來基建都只是為了商界，只是為了令GDP更好看，但工人卻仍然被壓抑工資，仍然沒有就業出路。這樣，基建究竟是為誰而設呢？ \n 因此，我覺得整個基建的規劃是要人民共同參與訂定，不是大家各自從所代表的功能界別的小圈子利益角度來看，而應該是大家一同考慮的。但是，整個規劃現時失控，可能是因為陳茂波局長(計時器響起)......",
      "sequence": 298,
      "bookmark": "SP_MB_LCY_00338"
    },
    {
      "title": "主席",
      "content": "李議員，發言時限到了。",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "李卓人議員",
      "content": "......因為大家對他沒有信心。",
      "sequence": 300,
      "bookmark": "SP_MB_LCY_00340"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我是為我所代表的功能界別做規劃。盧偉國議員剛才所提出的議案，最重要的一點是希望透過香港的基建，帶動經濟發展。以基建帶動投資，在過往，香港亦曾經出現過數次，例如在1990年代，我們有千多億元的玫瑰園計劃；近年，上一任行政長官曾蔭權先生亦推出了10項重大基建，同樣亦是希望以硬件基建帶動經濟發展。 \n 這種凱恩斯學派的經濟思維，是希望透過大政府開支以創造需求和振興經濟，毫無疑問，是會直接增加基建工程，以及增加建造業和相關的專業人士的就業機會。但是，增加政府開支與整體的經濟增長，究竟是否一個必然的定律呢？這問題值得商榷。政府投資能否造成所謂的乘數效應(Multiplier Effect)，往往取決於其他因素，例如當時的利率和通脹，以及世界經濟形勢的影響。另一方面，亦視乎基建項目本身是否物有所值，以及能否帶動地方的成長。 \n 香港作為一個成熟的經濟體系，經過數十年的發展，基建網絡基本上可說是十分成熟。世界經濟論壇最新的《全球競爭力報告》指出，香港的基礎建設包括交通、電力供應和通訊等，均是世界排名第一。 \n 主席，我在此並非否定硬件基建投資在香港的重要性，其實我是支持盧偉國議員的議案。如果有任何基建項目對香港有正面的長遠利益，是絕對值得支持的。但是，我希望帶出的一個重點是，基建投資並不一定帶來長遠的經濟增長。即使在1970年代或1990年代的基建高峰期，曾經成功令香港進一步發展，但現時的香港，根據《福布斯》雜誌(Forbes)的排名指出，現時我們的人均生產總值(GDP)已達到45,944美元，在全世界排名第八位，是世界上其中一個成熟的、已發展得很好的經濟體系。所以，我們在經濟發展上的重點及優先次序，應該以實際情況來衡量，而非僅靠進行基建，便可以令經濟持續及不斷地發展。 \n 在我剛才提及過的《全球競爭力報告》中，香港的最新排名較前一年跳升兩級，排名第七。除了剛才我提及過的基礎建設外，在“效率強化”項目中，以及“金融市場發展”，香港亦取得很高的排名，排在第一位；而在“商品市場”和“勞工市場效率”，亦分別排第二位及第三位。從排名來看，以上數個項目，是香港在國際間比較具優勢的地方。 \n 根據經濟合作及發展組織(OECD)的定義，知識型經濟(knowledge-based economy)是指一種建立在知識的生產、分配和使用上的經濟。向知識型經濟發展的城市有數個特點，包括第一，持續的創新力；高端人才的匯集；高科技產業得到金融上的有力支持。知識型經濟在香港其實已討論多年，但我們的發展策略究竟有否向這些方向進發呢？在《全球競爭力報告》中，我們有不少項目的排名是非常“羞家”和落後的，例如在“創新與商業成熟度”排名第十九位；“健康”和“基礎教育及創新度”分別排第三十一位及第二十三位。該報告亦同時建議，香港必須改善高等教育及創新科技發展。 \n 主席，上述報告所提及香港落後於形勢的範疇，其實都可以歸類為與社會及基礎設施(social infrastructure)相關的事項。Social infrastructure所關注的，是從整個社會可持續發展的角度出發，在教育、文化和健康等方面令香港成為一個讓社會各階層均能夠持續發揮潛能，亦可持續吸引及留住人才的地方，而莫乃光議員的修正案，部分其實亦是針對香港在社會基礎建設(social infrastructure)方面的落後，出謀獻策。主席，我在下星期的議案中，亦會有一些關於social infrastructure的辯論。 \n 主席，我謹此陳辭。",
      "sequence": 301,
      "bookmark": "SP_MB_KL_00341"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持盧偉國議員的原議案。作為工程界代表，盧議員提出這項議案，促請政府“盡快制訂長遠基建規劃，妥善做好公眾諮詢，相應投放資源”，我認為是非常全面、及時和應該的。政府的基建規劃應當具前瞻性，尤其要有跨部門合作，克服部門各自為政的缺點，才能做到盡快制訂長遠的基建規劃。 \n 為甚麼我特別想指出這一點呢？我想舉出大、中、小數個例子，讓局長和政府高層聽一聽，為甚麼我說應當要具前瞻性，為甚麼要打破部門分割的局面，要部門合作。 \n 第一個例子，在中醫藥製藥方面，政府現正推行GMP，即生產質量管理規範。政府此舉無可厚非，由食物及衞生局執行，但在基建方面，政府如何配合呢？一切似乎闕如。 \n 其實，立法會相關的事務委員會曾召開公聽會，邀請業界前來提供意見，他們一致提出，政府在推行GMP的同時，有否在廠房、設備、培訓人員等方面提供支援？例如，當局要求廠房的高度需要10多呎，他們到哪裏找這種廠房呢？如果發展局和相關部門不配合，要香港中醫藥製藥推行GMP，只會是空談。這是其中一個例子。 \n 第二個例子是港鐵港島南線的延線擴展，居民一致強烈要求盡快把鐵路興建至香港仔的華貴邨、華富邨，連接瑪麗醫院，服務全港島，但，我們看見，政府部門是見步行步，已看見了這一步，但仍未走下一步，尚未作出決定，這便造成問題了。又例如居民要求把港島線由柴灣延展至小西灣，意向非常清晰，10多年來不斷反映這要求，但政府也是遲遲未肯“拍板”。最近我聽到傳聞叫大家不要着急，可能只是遲一些才做。是否這樣呢？所以，我認為政府各部門應就這些基建工程有全面統籌，不能“見步行步”。 \n 最後，我想舉一個小的例子。小西灣政府綜合大樓旁有一塊土地，多年來長期空置，土地現在是在醫院管理局(“醫管局”)轄下。儘管居民強烈要求在該處提供衞生醫療福利的設施，但土地至今仍在“曬太陽”，甚至聘請了保安專門看守，認真過分。這個例子正正說明部門之間缺乏合作和政府資源配合不當，亦是盧偉國議員原議案中所指的問題及不足之處。我其實還可以舉出很多例子，但我剛才列舉的3個大、中、小例子便足以說明了。 \n 主席，對於莫乃光議員的修正案，我持保留態度，因為他只提及資訊科技界的發展。這絕對是無可厚非，問題是他修正案的措辭提及“電子化新城市發展”，尤其要促進“無線網絡覆蓋等方面的發展......將......基建設施擴展至全香港”。 \n 主席，我最近主持了一個申訴會議，現在我帶來了出席申訴會議的居民於會上提交的強烈投訴，指出現時的射頻輻射污染是“無皇管”。當天，來自尖沙咀、銅鑼灣、北角、黃竹坑、旺角、西灣河的居民表示，現時在大廈天台架設發射機台的情況是“無皇管”。舉例而言，在銅鑼灣一棟大廈的天台，共安裝了13個發射機站，全部向着居民的床頭，距離不足10呎，導致很多居民失眠，精神受困擾，小朋友也睡不着。在當天前來向我們申訴的市民中，有一人便是因為長期受到照射而患上腦瘤。可是，香港在射頻輻射污染方面的規管卻相當落後，仍然採用過時的標準，較深圳低了50倍。 \n 在這種情況下，莫乃光議員提出要“電子化新城市發展”，我們希望莫議員跟進政府就規管射頻輻射所採取的措施。此外，為了市民的安全健康着想，也應該要更改現行法例和實施相關的規管，否則，只是單方面全面推行、全面覆蓋，大家的健康便受到射頻輻射嚴重影響。 \n 我希望陳局長會將我今天在這裏指出的問題帶回去，供相關的政府部門考慮。至於莫議員在修正案中提到要在新建的公營房屋、政府樓宇引進這些設施，我亦認為要諮詢公眾，絕對不能單方面說做便做。多謝主席。",
      "sequence": 302,
      "bookmark": "SP_MB_WKH_00342"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，香港可使用的土地資源缺乏。近年，因土地缺乏而制約經濟發展的影響開始浮現。不論是市民的住屋需求，還是商界的業務拓展，均受制於高昂的地價及租金上漲，中小企無不叫苦連天。香港如要持續發展，便需要長遠的基建規劃。原議案提出適時提供充足的土地及各項基建配套設施，以振興經濟和促進就業，我覺得非常符合香港的實際情況。 \n 以香港國際機場為例，20多年前政府決定興建機場時，定位十分清晰。硬件上不單要成為區內最好的機場，配套上亦因應當時的實際環境提出規劃，包括在赤鱲角撥出土地及填海、完善與市區內的接駁交通，以及合理地安排商住用地等。回顧機場啟用15年來，雖然仍有不少地方需要改善，但總的來說，當時的設計頗有前瞻性，所以香港\n機場在區內甚至世界各地機場的激烈競爭中，至今仍能保持領先優勢，這些均歸功於有遠見的規劃。 \n 近年，政府不少的城市建設項目，均陷入了只有計劃，而沒有規劃的怪圈。香港機場雖然做得不錯，但所在地大嶼山卻沒有因應以往的規劃進一步跟進落實，導致大嶼山內的會議設施、出入境口岸、交通及酒店等配套的潛力沒有完全釋放出來。區內的居住人數失衡，就業人口與工作職位錯配，令逸東村甚至變成另一個悲情社區。大嶼山有這麼多好的旅遊資源，當地的居民卻無法分享，這些都是欠缺全面而長遠的規劃所造成的後果。 \n 話說回來，因新機場搬遷而空出的啟德舊機場，是一塊難得的寶地。暫且不提還未實施的興建項目，只從剛落成的啟德郵輪碼頭及未來的啟德發展區來分析，如何與現有的九龍東、香港旅遊元素互動，已經大有文章可造，其中值得探討的包括： \n 第一，郵輪碼頭與啟德發展區在九龍東的定位問題。2012年9月行會批准的《啟德分區計劃大綱草圖》中，啟德地區的規劃主題是“香港文化體育和旅遊綠茵樞紐”。這塊優質地皮融合了居住、文化體育和旅遊休閒等多種用途。若以啟德新區的定位，在新的體育和旅遊設施還未落成之前，政府應主動牽頭，以使用中的郵輪碼頭打頭陣，與九龍東內的傳統旅遊元素結合，逐漸體現旅遊在當區的正面價值。 \n 第二，九龍東在香港旅遊發展中的定位問題。隨着內地遊客越來越多，傳統旅遊區的容量開始不足夠。政府應該重新規劃九龍東的旅遊配套設施，使其成為香港新的旅遊亮點，令旅客有更多選擇。2003年行政長官於施政報告中表示，建議在前啟德機場跑道興建城中樂園，加上九龍東活化為商貿區。當這一區有不同旅遊元素組成時，既能分流旅客，又不會對當區居民造成滋擾，這就要靠規劃來作出合理調配。 \n 第三，啟德郵輪碼頭在亞太區旅遊市場的定位問題。啟德郵輪碼頭的建造目標是“發展香港成為亞太區內具有領導地位的郵輪旅遊中心”。要成為亞太區內具有領導地位的旅遊母港，首先要有充足的客源。碼頭啟用首一、兩年，估計香港的客源供應會有穩定的增長，但數年後，要維持大量而穩定的客源，便要靠珠三角及華南地區的客源帶動。 \n\n 兩年後，港珠澳大橋及港深廣高鐵先後開通，將會帶動大量遊客從不同渠道來港。外地客人前往郵輪碼頭，如單靠目前郵輪碼頭現有的本地交通配套，根本不能滿足客源發展的需要。政府應及早規劃，準備當越來越多船公司將香港作為母港時，各口岸到郵輪碼頭的交通配套應及早準備，提升郵輪碼頭的接待能力和便利程度，打造香港成為真正的亞太區旅遊母港。 \n 主席，一流的基礎建設帶動相關產業的發展，而周詳的配套設施可將分散的資源連接起來，提升地區價值。如果香港能及早準備，便能避免被周邊取代，達到振興經濟和促進就業的最終目的。 \n 主席，我謹此陳辭。",
      "sequence": 303,
      "bookmark": "SP_MB_YSW_00343"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，多謝盧偉國議員今天提出有關香港長遠基建發展的議案，供大家討論。相信大家在討論這項議題時均有一個共識，便是需要有長遠規劃的意識，以及全局的觀念。發展一定要以人為本，以為人服務作為主旨和基礎，而絕不能為了經濟和發展而發展，儘管任何發展也具有積極的經濟效果。 \n 說到全局觀念和遠景規劃時，當然必須知道未來的人口增長和分布，所以訂有全面的人口政策實屬非常重要。如果不知道將來的人口增長若干，便無法知道將來要處理多少人的基本需要，包括交通、住屋、社區設施、醫療的需求等，那麼從何作出規劃呢？我們還要視乎這些人接受的教育和素質，從而決定香港將來的經濟發展模式，作出其他更多相應的規劃。 \n 所以，說到底，人口政策絕對是重要的，如果不能好好掌握人口政策，將難以討論如何發展基建。因此，我並非借題發揮，而是希望切實指出，如果香港要自主地做好本身的長遠基建發展，不但確保其到位，而且要配合以人為本和社會發展的需要，並具有持續性，那麼便必須在人口政策方面爭取主導權和自主權。這離不開向中央政府爭取就將來的內地來港人口擁有審批權，甚至決定來港人數。如果不能做到這件非常重要的事情，相信會導致將來的設計和規劃受到種種不明朗因素影響。 \n 說到將來的基建配合，正如我剛才所說，必須視乎人口分布、人口結構、市民的教育程度，從而決定未來是否會走向知識型經濟，是\n否有條件發展高科技工業等，然後才能做好基建方面的布局。目前而言，我們的確出現了很多錯配的情況。 \n 剛才有很多同事已指出一個很簡單的現象，就是現時有不少人口集中居住於新界，未來亦只會有更多人居於新界甚至是新界的北部，但該區的就業機會卻相對較少。於是，每天的上班人流便仿如潮水般由北流向南，下班時則由南流向北，而我們的鐵路系統亦全屬南北縱向。這當然是因為現有結構使然，因本地就業機會大多集中在港島和九龍而造成這種局面，並導致不少交通擠塞問題和交通費用高昂的問題，令很多人受制於這些因素而無法就業。因此，很多時便出現“有工無人做”的情況，尤其是在港島區，而新界區則是“有人無工做”。這主要是因為勞工密集的工種工資並不高，但工時卻較長，如果要長途跋涉上班並支付高昂交通費用，吸引力將相對較低。 \n 故此，正如民主黨的胡志偉議員剛才所說，將來確有需要發展次都會的觀念，研究能否把眾多政府主要建設遷往新的商業區，甚至盡量讓諸如重要的政府綜合大樓等設施分布於其他區域，這是很重要的一點。 \n 另外，我亦想指出在發展時必定要平衡其他社會目標。要講求優質生活，當然要探討如何保育環境、保育古蹟、保護我們的集體回憶。所以，對於很多人提及的限制填海、不要隨便徵用綠色地帶，甚至是保護郊野公園等，大家都相當理解。即使是機場的第三條跑道，雖然局長剛才彷彿把它說成是將來必定會落實進行的一項計劃，但這其實不大正確，因為據我所知計劃尚未拍板，現時只是在進行可行性研究而已，仍有很多爭論。在這方面，除了經濟需求之外，我們亦須視乎該計劃能否解決嚴重的噪音問題，以及對海洋和環境的影響，而這些全皆未有結論。 \n 因此，我們必須小心處理，同時平衡其他的社會目標，那就是保護環境的需要。此外，在進行發展時，亦必須採取良好的政策工具。以菜園村為例，能夠特事特辦已尚算不錯，但很多時連收地工作也欠缺良好和合理的工具。正如何俊賢議員剛才所說，很多漁民均未有得到良好的安置和賠償，其實很多農村亦是如此。如政府不能做好這方面的工作，將會引來很多很強烈的反抗。",
      "sequence": 304,
      "bookmark": "SP_MB_AH_00344"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，盧偉國議員今天提出題為“制訂長遠基建規劃，推動可持續發展”的議案，是一項很好的議案，可謂一針見血。 \n 香港的社會發展現時缺乏方向，導致社會發展亂七八糟：居住，沒有地方；建屋，沒有地方；行山，沒有地方。凡此種種，便是由於政府欠缺長遠的基建規劃及可持續發展的方向。 \n 雖然我支持原議案的方向，但我卻擔心無法落實。我感到很擔心，也不寄予厚望。為甚麼呢？如果當局無法解決數項十分重要的問題，是難以落實有關方向的。 \n 第一，是人口政策。何俊仁議員剛才的發言很清楚，我也十分同意他的看法。如果當局缺乏人口政策，便無從規劃。原因是，當局無法預測房屋及幼稚園的興建量  在幼稚園方面，便正正出現這問題  亦無法預測社區設施的興建量。 \n 欠缺人口政策，會導致措施“藥石亂投”。原因是，當政府發現某類設施不足夠便大量興建，導致發展不平衡，結果未如理想。所以，沒有完善和具展望性的人口政策作為框架，長遠規劃便難以落實，更遑論持續發展。 \n 第二，是地產霸權。如果我們不能打破地產霸權，便難以自主地發展。以洪水橋為例，儘管政府想加以發展，但當區居民卻發現政府的主導的角色十分薄弱。為甚麼呢？原來當地大片土地屬於私人土地。即使政府想與地產商商量如何規劃發展，地產商或會對政府不屑一顧，因為地產商認為可自行發展，不用依賴政府，而即使地產商有不同的發展意向，政府亦無計可施。因此，地產霸權一天存在，政府一天也無法妥善規劃社區建設。此其二。 \n 第三，是關乎當前的問題  “住屋荒”。政府為解決中產及基層市民的居住問題，於是“盲搶地，亂建屋”，無視整體社區發展，以“插針”的形式建屋，破壞整體的社區發展。由於政府亂七八糟地建屋，欠缺社區規劃，導致日後的規劃出現困難，既不理想，又不平衡。政府現時的做法  以“插針”的形式建屋  沒有顧及社區需要和人口發展。 \n 主席，以元朗市中心為例，很多居民表示，政府容許發展商興建大量私人住宅，但卻不曾考慮元朗能否容納大量人口。星期天甚或平\n日的元朗大馬路根本“無路可走”，行人路已經狹窄，還要擠滿人，根本無法通過。 \n 主席，輕鐵站的情況更觸目驚心。月台上站滿候車乘客，但列車卻班次不足。該如何是好呢？政府的規劃為何呢？政府沒有理會種種情況，以“插針”的形式建屋，導致各種問題。 \n 還有西鐵的問題。西鐵的發展似乎很理想，但現時卻差不多達到最大承載量。雖然官方的數字指只達到六成，但實情卻並非如此，西鐵在繁忙時間已無法負荷。很多居民告訴我，即使輪候三、四班列車也無法上車。現在的情況已經如此，政府還要不斷增加人口及增加建屋，不理會當區的平衡發展，試問將來如何進一步規劃呢？試問將來如何持續發展呢？根本無可能。現時“盲搶地”的做法造成很多不良效果。 \n 此外，政府為堵塞市民的嘴巴，早前表示會到處覓地興建不同類型的樓宇，但卻避開新界東北的高爾夫球場，以致很多市民質疑為何不收回高爾夫球場來建屋。豈料，政府又突然表示會收回部分土地以興建低密度樓宇。如此一來，政府將來發展有關地皮時會受到限制，無法達到完整的發展。 \n 政府為求解決民望和市民住屋的問題，方法可謂“亂七八糟”。政府以“插針”的形式建屋，不理會整體規劃，以致日後根本無法持續發展及規劃。現在已經亂七八糟，根本無法為將來作出規劃。要為將來制訂理想的規劃，根本十分困難。 \n 最重要的一點，是政府沒有聆聽市民的聲音。市民的意見，政府完全沒有理會。 \n 第四，是欠缺民間參與。就社區發展而言，民眾反應是最實在的，但政府卻沒有尊重民意，在發展時一意孤行，無視市民的聲音。例如，很多洪水橋的居民已經發聲，但政府卻歧視他們這羣非原居民，要“剷村滅族”，移除該5條非原居民村，沒有理會他們現時的居住情況，也沒有聆聽他們的感受，又不理會他們的訴求。政府甚麼也不理會，只要“剷村滅族”，令社區發展(計時器響起)......無法取得平衡。所以，我希望有民主參與......",
      "sequence": 305,
      "bookmark": "SP_MB_LYC_00345"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "梁耀忠議員",
      "content": "......社區發展。",
      "sequence": 307,
      "bookmark": "SP_MB_LYC_00347"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，上世紀末，香港基建設施可謂享負盛名，但最近8年至10年，卻漸漸失去優勢。近數年，在很多大型基建項目，包括西九文化區及後來的高鐵、啟德，以及最近的新界東北新發展區項目“拍板”的時候，往往產生很大爭議。很多人說：“當局沒有諮詢我”，或“我現在才知道這項計劃”，於是，相關計劃被迫擱置或延後。然而，讓我們看看一些亞洲城市，例如經常被我們視為競爭對手的新加坡。新加坡濱海灣填海區的發展越來越受國際注意，當中的基建項目，如濱海灣花園(Gardens by the Bay)或濱海灣金沙(Marina Bay Sands)，大家經常看到一些旅遊雜誌加以介紹。但我們留意到，有關當局在2005年才宣布興建濱海灣花園；而2012年開幕的濱海灣金沙在2006年才開始興建，已於2010年落成。 \n 讓我們再細心研究新加坡政府的規劃策略，他們認為興建這些設施不是為了發展新加坡這個城市，也不單為了興建一些“大白象”來造勢。然而，上世紀末，當地政府已開始有意識地規劃在新加坡發展金融業；而這個發展藍圖已取得成果。從逐步規劃以至落成，讓我們看到當地政府有十分明確和長遠的規劃發展政策，使大型基建逐步配合政府的經濟發展方針，並逐步落實。 \n 我想回應一下，剛才有同事如林健鋒議員提到，當地進行一些大型基建項目時，會遇到勞工短缺問題。有同事剛才亦提到，在基建項目上出現勞工緊張的原因是勞工錯配，導致就業機會不足。但我想指出，正如林健鋒議員剛才所說，即使新加坡政府制訂一些勞工政策來配合基建，但當地市民仍對勞工政策感到十分不滿。商家可能不大了解這種情況，但他們只要接觸新加坡市民或的士司機，便會聽到他們訴說於政府勞工政策的不滿。所以，在發展大型基建項目時，我們不應單方面以為輸入勞工才有助基建發展，我們應着重培養本地人才。 \n 至於最近在新加坡舉行的選舉，與過去多年比較，執政黨的支持度下跌。其中一個主要原因是，當地市民對政府勞工政策及當地通脹率高企不滿。所以，在大家都說新加坡有勞工政策來配合基建發展\n時，我希望提醒當局，也希望局長留意，如未能妥善處理勞工政策，不單基建發展不能令人滿意，還會惹起民怨。 \n 主席，我想談談高雄。最近發展的高雄亞洲新灣區，是個令人關注的項目。大約3年前，高雄市長陳菊才宣布要把高雄舊港發展成亞洲新灣區，並投放新台幣300億元(約79億港元)，以興建世貿中心、郵輪碼頭、海洋文化中心等五大設施。她表明要把高雄打造成為集展貿、觀光及文化於一身的國際大都會。她的話言猶在耳，世貿中心已在這個月開始啟用；海洋文化中心比香港西九更早落成，令香港面臨競爭。2008年，當地政府開始引入國際思維，推行一套新的願景和策略規劃。於是，當地政府與民間逐步形成發展共識，“拍板”推行亞洲新灣區旗艦計劃，並打算興建這批大規模基建設施。 \n 這項計劃整合高雄舊港區和周邊土地，以及政府公共建設，而且考慮到城市景觀建築，既有多元化民間社區經濟元素，同時着力打造具國際競爭力的港灣投資地段。高雄發展區聲勢浩大，有些報章甚至報道它可能威脅到香港。讓我們看清楚，雖然當地的投資規模比不上香港基建設施的投資規模，但我們要留意，當地數項重大文化基建能在短短數年間落成，當局也較能循序漸進地作出規劃，照顧到當地舊區原有的特色和優勢，不會一下子空降與當地無關的產業，以免扼殺當地社區經濟。與醞釀多年的西九文化區比較，當地的規劃真是周到和有效率得多。 \n 回看香港，近數年很多發展方案中途被擱置，令人懷疑政府在推動基建發展方面是否缺乏效率，也令人覺得政府議而不決、決而不行。政府可能說，當局有一套完善的諮詢機制，並就每一項規劃方案進行諮詢。然而，我們希望政府明白，配合現今社會環境變化，當局必須因時制宜，建立一套有效的諮詢機制，讓所有持份者可在基建發展規劃初期發表意見，以凝聚共識。這樣才能做好長遠基建規劃，因為任何基建規劃的最終用家都是香港市民。由於這些發展項目屬於700萬市民，我們希望當局讓市民發表意見，凝聚共識，而不是着眼於一些行政程序。當局真的要透過由下而上的方式(計時器響起)......照顧市民的需要。多謝主席。",
      "sequence": 308,
      "bookmark": "SP_MB_AM_00348"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，盧偉國議員說要發展基建，其實，香港也並非不興建基建，只是興建錯誤的基建而已。在港珠澳大橋方面，我是反對的，因為根本可以看到大橋在落成後是沒有用的，只是為澳門和珠海而興建。 \n 我們的議員慣於說如果不多興建一些石頭，香港便會被邊緣化。這完全是說夢話。還有一條高鐵，主席，你也看到是爭論得很厲害的。現在即使超資600多億元，仍然不夠。興建一條建造費高達800多億元的高鐵，是否會有人乘搭呢？大陸的高鐵可否做到呢？大陸有那麼多鬼城。 \n 我們不停跟隨着別人的屁股，有些人到過某地考察後，便說：“不如我們也做那些事情吧。”在我看來，基建是首要，經濟也是首要。經濟並非指提高生產力，提高生產力是商家和科學家做的事情。經濟是甚麼呢？便是把我們社會的財富和資源分配得更好。政府作為公權力機構，必須做這些工作。 \n 我準備在2017年競選特首，而我首要做的便是土地改革運動。土地資源如此寶貴，現在地產商囤地  陳茂波囤地真的是小兒科，對嗎？事實上也是這樣。我想請教陳茂波局長：他會否跟地產商說，如果他們長期囤積土地也不是用作......譬如現在的農地並不是用作耕種的，那麼，可否引用第105條收回土地呢？那樣便不用碰那些郊野公園了，“老兄”。有些土地收回來的時候是用作玻璃廠、搪瓷廠、醬油廠的，正在用來“種草”、在水中漚、擺放貨櫃等。單是這個問題，即發展商囤積的土地多於政府現在推出的土地，即隨時可以由生變熟的土地，已經是一項須解決的問題了。政府不做這些事情，卻打郊野公園的主意。 \n 主席，如果我競選特首，說要學新加坡，要有85%的人居住在組屋，這個政府又能否做得到呢？有沒有膽量搞土地改革、土改呢？敢不敢呢？對嗎？這是一個最簡單的問題。現在是你們所謂的土地缺少，是因為人家囤地來擠壓其他每一個人。無論是居住、做工業或在新界鄉郊興建一條道路，政府有法例訂明如果是在私人土地上便不會興建，免得收地麻煩，是不是？政府有沒有做過甚麼工作？ \n 曾蔭權甫上台便說要做“六大冚家產業”，即“冚家”也可以做的產業、是全家也可以做的，但有沒有做出甚麼成績呢？當時我們的議會\n是“拍爛手掌”的。我在這裏說這樣做是不行的，只是空話而已，其實仍然是在說金融地產，但卻招來責罵，被指沒有遠見。“老兄”，土地的問題解決不了，教育的問題......教育是甚麼？教育是長治久安嘛。我們香港甚麼也沒有，人家搞矽谷還可以找到一些矽，“老兄”，但我們做甚麼好呢？難道是快活谷嗎？可以找到快活嗎？ \n 所以，我們的人力資源是極為重要的。主席，政府推行15年免費教育，但幼兒教育卻出事了，也不要提免費了，單是學額便不足夠。我們現時的年青人，較富有的便讀IB，跑到其他地方讀書，這是大家也知道的問題，那怎麼辦呢？對剩下來的人而言，政府又無法改善教育，對不對？15年免費教育說得沸沸揚揚，低的你又做不到，單是幼稚園你已經處理不來了。我們要求政府把資助大學生的年齡由19歲提高至29歲，政府又做不到，這些不也是infrastructure來的嗎？“老兄”，浸會大學說想興建一座校舍作為中醫學院，陳茂波又在“搞事”，那件事他是否已經處理妥當呢？他做甚麼發展局局長呢？ \n 還有我們的特首，我已經說過他是“援交特首”，不是嗎？每天也在笑淫淫，與亞奎諾會面又是笑淫淫。“老兄”，主席，你知道這件事嗎？有沒有看電視？梁振英在去重慶“擦鞋”後，在擦完張德江的那個手下  重慶市政委  的鞋後，這個重慶市政委說重慶有一個新發展區，好像香港一樣大。於是梁振英又“陰陰笑”、笑淫淫了，說他也要看看是否有商機。“老兄”，有甚麼商機呢？如果梁振英想救港商，便先到東莞去吧，“老兄”，而不是到重慶。 \n 主席，重慶在做甚麼呢？重慶是在搞一個大發展區，即圈地，然後便炒IPO和私募基金，因為私募基金無須繳稅，又可以到那裏投資。上一隻搞IPO的股票說那幅圈地是用來造火箭的，另一隻股票則說是造航母的，這樣便行了，這便可以炒IPO。然後於重慶市到來時，便做我們的那些事情。我們有事情可做的：前海、河套、新界東北。“老兄”，你做來做去的便是這些工作。政府無法解決住屋的問題；在交通方面，你又任由港鐵......我的同事今天早上才去過示威，指港鐵壟斷。港鐵搞交通又是搞得一塌糊塗，因為它壟斷市場嘛。 \n 主席，今天在這裏談發展，我聽到所有人說的只有一點，他們不是在談論人，不是在談論小孩子是否有書可讀，他們長大了是否有出息；不是談論沒有居所的人是否有屋住；不是談論我們的交通問題怎樣解決、要有廉宜的交通等，甚麼也不是，那麼，發展是為了甚麼呢？ \n 簡單地說，人是為了吃飯而生存，還是為生存而吃飯呢？對嗎？我們現在是把事情顛倒了。我們覺得如果我們不能配合大陸，便會被邊緣化。上海說開放，我們便急忙做一些事情。主席，這個“援交特首”是無法幫助我們的，而只會出賣我們。",
      "sequence": 310,
      "bookmark": "SP_MB_LKH_00350"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，本來香港是一片富庶先進的福地，但近數月，我聽到身邊越來越多朋友說會考慮移民台灣，我在報章、雜誌也看到類似趨勢。主席也會同意的是，香港的問題不是沒有錢或沒有地，而是沒有一個有民主認受性和願景的政府。政府未能作出長遠基建規劃，讓香港人知道，未來10年至20年，在教育、環保、產業政策或土地政策方面，香港會立足何地、何去何從。 \n 所以，盧偉國議員今天提出的議案辯論深具意義。主席，最近有一本新書，我非常推薦你細閱。前中央政策組首席顧問顧汝德出版的新書名為《繁華底下的貧窮》。這本書指出香港貧窮的癥結所在。原來回歸前後  他不是只會責罵特區政府  殖民地政府也有政策失效問題。最大的失效是甚麼？主席，據顧汝德分析，最大的失效是偏袒商界，尤其是地產商，拒絕向弱勢社羣伸出援手，結果造成香港今天在繁華底下的貧窮。他真是一語中的！ \n 顧汝德舉例說，數碼港、最低工資和公平競爭法拖延多年，政府把土地主導權拱手相讓予地產商，導致樓市失控。2001年，房委會停售居屋；2002年，房委會撤銷在25幅土地興建居屋的計劃，並把其中17幅土地(包括北角邨土地)交還政府，用作發展私營房屋。當局本來可以在上述土地上興建超過4萬個公營房屋單位。 \n 現時特首梁振英又如何？我多次聽他說，他是行政會議召集人，但他甚麼都不知道。這樣把事情推卸得一乾二淨，真的這麼合算嗎？回歸以來，他一直擔任行政會議召集人，因主理房屋政策而深得董建華重用，所以，他沒有可能把房屋規劃失衡完全推卸給前朝政府。此外，土地政策長期向地產商傾斜，除了製造今天的貧窮惡果，也衍生四大結構性問題：第一，香港產業單一化；這問題直接造成第二個問題，便是年青人沒有出路，也沒有向上流動機會；第三個問題是，樓市長期失衡，中產、基層上樓置業無望；第四個問題是沒有足夠土地及基建設施來應付香港人口老齡化問題。 \n\n 由於今天時間有限，我想特別提出，並先討論產業結構單一化問題。現時香港的產業結構，主要是在金融主導的情況下，由地產產業寡頭壟斷香港產業。公民黨大力提倡的事項，包括綠色經濟及重新界定香港的供與求  我們3年前已經提出這些建議，但特區政府似乎沒有反應  如政府要重新建構供求，向綠色經濟進發，便應考慮撥出土地用作循環回收再造用途或廚餘回收中心，以及考慮特別投資在一些綠色產業上等。 \n 此外，公民黨大力推動文化藝術產業和創意產業。雖然曾蔭權曾提出推動有關產業，但“只聞樓梯響，不見人下來”，多年來未見成績。主席可能留意到，連在“女人街”表演的人最近也被趕盡殺絕，當局表示每星期只會開放兩天。為甚麼？他們不是小販，而是賣藝的。政府耗資216億元興建西九龍文化區，但卻把街頭賣藝者趕盡殺絕。這是哪種邏輯？ \n 主席，教育也是很重要的基礎建設。由幼稚園至大學，現時都令香港學生和家長怨聲載道。主席，今天時間有限，但我想指出，我們實在需要一個有政治認受性的政府。我們應透過5年一度有競爭性的特首選舉，以一人一票方式定出未來5年的願景。我謹此陳辭。",
      "sequence": 311,
      "bookmark": "SP_MB_LKK_00351"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，改善基建促進經濟，是自由經濟的老教條，香港人人都深信不疑。不過，近年貧富懸殊，經濟增長越強，普羅市民的生活便越痛苦。懸殊的不獨是財富的差距，更是發展機會的不平等，財閥能輕易包辦基建項目附近所有商場，小市民則要承擔昂貴的鋪位租金。基建本來理應為所在地區帶來龐大人流，有利經營，但特區政府卻總是把所有公共空間外判予發展商，縱容發展商壟斷應該由所有商戶以至小販共享的商機。 \n 特區政府將公共空間的擁有權連同管理權外判予發展商，港鐵在車站和月台放滿商業廣告，上星期更在車站內廣播節目，令不少港人極為反感。香港的基建越多，港人享有的公共空間便越少，這種發展不要也罷！ \n 港鐵可說是香港最大的基建，每天有500萬人次使用其列車往返各區，是港人生活的必需品。但是，它在瘋狂追求利潤，動輒增加票價之餘，又頻頻發生故障。持股接近八成的特區政府對港鐵放任自流，令普羅市民生活百上加斤。我和部分議員一直要求特區政府回購\n港鐵，可是前任港鐵行政總裁周松崗加入行政會議，參與密勿，要求特區政府稍稍制約港鐵，我想只是癡人說夢。 \n 最可惡的是，港鐵所到之處可謂寸綠不留，最終必然變成奢華的“屏風樓”豪宅和大商場，元朗YOHO Town、大圍名城、將軍澳日出康城已是顯例。港鐵現正興建南港島線及觀塘延線，2011年獲特區政府批出前黃竹坑邨和前山谷道邨兩塊地皮作為補貼，恐怕最後也會變成美輪美奐的多層密封式商場加上蓋“屏風樓”物業，整個地區的租金和物價亦會因此水漲船高。 \n 要數香港最失敗的基建項目，非西區海底隧道(“西隧”)莫屬。隧道由財團專營，通行10多年來一直維持高昂收費，拒不減價，結果車流疏落，成為富人或中產階級往返西九和中上環的專用隧道，與車水馬龍、水泄不通的紅磡海底隧道有着雲壤之別。 \n 西隧既無法帶來盈利，又無法造福市民，只是一個耗資龐鉅打造而成的基建大笑話。運輸及房屋局在2月提出3個“紅加東減”的方案，完全不敢動西隧分毫。財團經營隧道無利可圖，為何政府不在數年前金融海嘯的時候，藉資產價格偏低時回購西隧呢？像這樣的一個政府，即使再興建更多基本建設也是徒然。 \n 我並不反對特區政府增加基建，但特區政府的基建計劃往往被財團騎劫，等同出賣港人。就以廣深港高速鐵路為例，本來可以在元朗錦上路或其他地區設立總站，但政府偏偏為了照顧財閥在西九的利益，強行在西九設立總站，令造價多出一倍，其建造工程的污染和震盪更影響沿線居民的日常生活。啟德郵輪碼頭配合政務司司長林鄭月娥大力推銷的“起動九龍東”計劃，啟德一帶勢必變成一個由大財團圈地發展豪宅和大商場的重災區，與西九遙相呼應。 \n 我最近觀看香港電台一個名叫“星期六主場”的電視節目，節目主持人口舌便給，但碰到胡應湘卻登時結結巴巴。胡應湘問他保留這麼多郊野公園用地又有何用，為何不以之興建公屋，他竟然不懂回答。我改天主持網台節目時跟另一主持一唱一和，指出正因為有郊野公園，我們才不會瘋掉。陳茂波局長打郊野公園的主意，然後這些地產商便與你呼應，但我奉勸你千萬不可亂動。你現在搞的基建全屬騙人。 \n 這些基建項目敲定以後，立竿見影地馬上出現的後果，便是當區樓價和租金上升。所造成的經濟利益由大財團瓜分，因此而產生的污\n染、擠塞、通脹等社會代價，卻全部由普羅市民承受。特區政府制訂長遠基建計劃，究竟是滿足誰的發展需要？請問誓死不肯下台的陳茂波局長，你是回應社會哪些社羣的需求？發展，發展，多少罪惡假汝之名以行？ \n 盧偉國議員提出的議案重點在交通多於環境。環境局以“廢物基建必須堆填區”為由，硬推屯門及打鼓嶺堆填區擴建方案，結果在立法會遭遇滑鐵盧。由此可見這個政府在制訂或推行政策時，是多麼的進退失據。所以，香港的環境基建落後世界潮流甚遠，不是因為硬件問題，而是軟件問題。軟件問題在於像陳茂波這類問責局長在此“賴死”不走，試問你又可以做出一些甚麼好事？所以，對於今天這項議案，你的回應可說不聽也罷！ \n 香港的基建只惠及大財團和發展商，普羅市民是受害者！ \n 多謝主席。",
      "sequence": 312,
      "bookmark": "SP_MB_WYM_00352"
    }
  ],
  "date": "2013-10-9",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm1009-confirm-ec.pdf"
}