{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N."
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，近年，香港的海事工程陸續展開，繼現正進行的港珠澳大橋香港段工程，其他的海事工程亦快將上馬。有漁民向本人反映，近年的海事工程令捕魚區的面積不斷萎縮，影響他們的生\n計。他們又指出，政府現行的特惠津貼方案並未充分反映漁民因海事工程而永久或暫時失去捕魚區的損失。此外，在某些海事工程完成後，政府在工程範圍(例如香港國際機場)附近的水域設立禁止船隻進入的限制區，但卻沒有就此補償漁民。有不少漁民指出，政府不斷進行海事工程，令漁業難以持續發展，亦違背行政長官在其競選政綱中作出促進漁農業發展的承諾。就此，政府可否告知本會： \n(一) 過去5年，有否對香港水域(尤其是新界西部水域)進行全面或局部的漁業資源調查，統計航道以外本港每年實際能供捕魚的水域面積、各水域的漁業資源情況，以及估算未來5年的海事工程對捕魚區生態環境的影響等；如有，詳情為何；如否，原因為何，以及會否盡快搜集有關數據及資料； \n(二) 有否任何增加漁業資源的措施，例如加放人工魚礁、增殖放流及調整擬議的海岸保護區政策等，以保障漁民生計及促進漁業的持續發展；如有，詳情為何；如否，原因為何；及 \n(三) 鑒於當局在部分水域設立的限制區導致捕魚區面積縮減，當局會否檢討現行特惠津貼方案所涵蓋的賠償範圍，並對受影響的漁民作出補償；如會，詳情為何；如否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_SH_00013"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就何俊賢議員的質詢，我現答覆如下： \n(一) 漁農自然護理署(“漁護署”)自2010年起在本港水域進行漁業資源調查，以監察本港水域漁業資源狀況及評估禁止拖網捕魚措施的成效。禁止拖網捕魚措施在2012年年底開始實施，有關措施會改變本港現有海洋及漁業資源的基線狀況。漁護署認為有需要收集更長時間的數據，才能作分析和研究。 \n 捕魚水域方面，根據2012年地政總署測繪處的資料，全港海面面積約為1 650.6平方公里，禁止捕魚水域包括主要航道、公眾泳灘和避風塘共約34平方公里，其餘水域可根據相關法例進行捕魚。 \n 未來5年構思或計劃中的海事工程約7.96平方公里，包括綜合廢物管理設施第一期石鼓洲西南岸挖海床和填海工程、機場第三條跑道及東涌新市鎮擴展工程，主要集中在香港西部水域。 \n 若海事工程項目屬於《環境影響評估條例》所訂明的指定工程項目，工程倡議人必須進行法定的環評程序，詳細評估有關工程對海洋生態及漁業所產生的不良影響，並執行相關緩解措施，將影響減至可接受的水平。 \n(二) 政府在2012年年底禁止在本港水域進行拖網捕魚活動。我們現正為本地漁船進行登記，以控制捕撈力量和禁止非本地漁船在香港水域從事捕魚活動。上述措施可減少本港水域的捕撈力量及改善本地漁業資源。展望未來，我們正為設立漁業保護區作好準備，以保護香港水域內重要的魚類育苗及產卵場。我們會收集詳細的數據進行分析，再充分諮詢業界，才決定指定那些地點為漁業保護區，以及為個別漁業保護區制訂合適的管理措施。 \n 此外，漁護署一直推行人工魚礁計劃，促進不同種類的海洋生物的生長和繁育，並為魚類提供食物，以及充當庇護和棲身之所；現時在適當地點如海岸公園共放置了約179 000立方米的人工魚礁，有超過220種魚類在這些魚礁覓食、棲息、產卵和繁育。政府會繼續監察人工魚礁的情況和考慮在合適的地點增加投放人工魚礁。 \n 漁業可持續發展委員會建議增加漁業資源的其中一個可考慮的措施是增殖放流。有關措施會將魚苗或其他海洋動物的幼體投放於海洋放養，以增加及修復漁業資源。在策劃和進行魚苗放流計劃時，當局須就計劃的細節進行仔細規劃，包括魚種的選擇及魚類健康和適應的安排等考慮，以蒐集增殖放流所需的資料和評估在香港水域實施增殖放流以增加漁業資源的可行性。漁護署會繼續研究有關技術。 \n 政府亦會繼續監察現有的海洋資源，並會繼續進行研究，採取適當的措施，以保護海洋資源。 \n(三) 受海事工程影響的漁民，原則上並不符合資格申索法定補償，因為他們並不擁有有關水域的法定權益。然而，政府一直有為受海事工程影響的漁民發放特惠津貼，以協助漁民重整業務。至於為確保海上航行及航空安全而設立的限制區，由於不會對漁業資源造成額外的影響，根據現行的政策，政府不會向漁民發放特惠津貼。",
      "sequence": 5,
      "bookmark": "SP_PO_SFH_00014"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，其實很多漁民也不太滿意特惠津貼方案，因為該方案在某程度上迫漁民放棄捕魚，即使繼續留在捕魚業，便會出現以下情況，我且看政府如何解決：現在有兩桌飯菜，其中一桌飯菜不再供食用，本來在用膳的人每人獲發500元到另外一桌吃飯；但是，在另外一桌吃飯的朋友沒有收過任何錢，如今卻變相要把飯菜分一半給別人。就此情況，政府會如何改善和改革特惠津貼，讓在另外一桌吃飯的朋友也能得到保障呢？",
      "sequence": 6,
      "bookmark": "SP_MB_SH_00015"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，這項補充質詢較難回答，不過，我希望議員能從整體上去看。香港有一大片水域，如果我們的現行策略能成功保護，或最少能在香港水域內提升整體的漁業資源，即俗語所謂的“造大個餅”，相信全港漁民也會得益。",
      "sequence": 7,
      "bookmark": "SP_PO_SFH_00016"
    },
    {
      "title": "方剛議員",
      "content": "主席，上屆立法會通過了一項法例，禁止在香港某些水域內進行捕撈，就此，財務委員會通過撥款，在這項法例下生計受影響，而又不想再從事捕魚業的人士，只要把漁牌交還政府，便可以得到一筆補償。我想問局長，這項計劃推出至今，共有多少艘漁船已交回牌照，以及有多少艘漁船現時仍然從事捕魚呢？香港水域內的魚類產量有否增加呢？業內尚存的漁民又能否維生呢？",
      "sequence": 8,
      "bookmark": "SP_MB_VF_00017"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港約有4 000艘漁船。我相信方剛議員所說的是禁止在本港水域拖網捕魚的計劃，由於收回牌照的計劃仍在進行中，所以暫時未有數字。不過，已領取特惠津貼的漁民約有800多人。",
      "sequence": 9,
      "bookmark": "SP_PO_SFH_00018"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，現時政府的特惠津貼以漁民的船籍港為依據，而船籍港是根據1991年的一項調查，按漁船分布於不同港口作為船籍港。我想問局長有否了解這20年以來，有多少漁民退休或離世，甚至已遷往不同港口，當局是否知道這些改變的詳情呢？再者，政府以20年前的數據作為依據，是否過時及不合時宜呢？",
      "sequence": 10,
      "bookmark": "SP_MB_CCA_00019"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，誠如鍾議員所說，以往由於海事工程的影響向漁民發放特惠津貼，有關金額的計算方法以1989-1991年港口漁業調查的數據為依據。1989-1991年港口漁業調查在90年代初多項大型海上基建工程展開前進行。換言之，該調查是在漁民未受大型海事工程影響之前進行。整體而言，有關計算方法是根據當時的漁業資源和分布情況為參考，以當年的數據作為基準，是大家都可以接受的一套方法。",
      "sequence": 11,
      "bookmark": "SP_PO_SFH_00020"
    },
    {
      "title": "主席",
      "content": "鍾議員，你有甚麼問題？",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "鍾樹根議員",
      "content": "局長並沒有回答我。這20年來，還有很多小型或大型的工程進行，例如現正進行的第三條跑道工程等，但當局仍沿用20年前的data來作為基準，是否已過時呢？是否有必要檢討呢？他指的是90年代，卻沒有提到現今的情況。",
      "sequence": 13,
      "bookmark": "SP_MB_CCA_00022"
    },
    {
      "title": "主席",
      "content": "鍾議員，我剛才聽得很清楚，局長解釋了為甚麼政府今天依然使用當年的數據作為標準。如果你認為不合理，可以在其他場合提出理據。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，漁農業在過去多年遭受嚴重打擊，可以說是日漸萎縮。雖然業界力爭保障他們的營生權利，但仍然敵不過環保的壓力、工程的影響、政策上的摧毀。 \n 局長在主體答覆第(二)部分承認，所有措施都對漁業捕撈有影響，但當局亦在進行工作，搜集數據作分析，看看可以怎樣幫助他們。\n但是，在這方面，我們看到存在時差。現時漁民可經營的範圍日漸縮小，而政府的研究卻不知何時才完成，在這段時間，政府不會因為海事工程而對他們作出賠償，因此，漁民惟有掛網，他們可說是“手停便口停”。局長有甚麼方法可以協助他們在短期內轉業？此外，政府有否長遠規劃，讓這個行業可以繼續經營呢？",
      "sequence": 15,
      "bookmark": "SP_MB_CKL_00024"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，在漁業可持續發展委員會的建議下，政府一直按照建議，循序漸進地推進工作。在這些建議中，值得大家注意的是，首要要保護香港整體的漁業資源。香港的整體漁穫越來越少，其中一個最大的原因是過度捕撈，即是採用不環保的方法捕魚，導致整體漁穫減少。所以，現時的措施，尤其禁止在香港水域拖網捕魚，是一項很重要的措施，可保護香港水域的漁業資源，而且更透過其他方法，例如先前提及的人工魚礁，刺激香港水域裏的漁業資源，這是最重要的。 \n 當然還有其他措施，例如我們所提出的漁業保護區。我們會繼續進行諮詢，稍後考慮大家的意見後才推行。此外，我們會鼓勵漁民採取其他可持續的方式捕魚。 \n 主席，除了禁止拖網捕魚外，在香港1 000多平方公里的水域裏，實際上真正禁止捕魚的範圍其實只有34平方公里，所以，我們鼓勵漁民採用其他方法，不要貼着海床拖網捕魚。 \n 此外，在養殖業方面，經過一輪評估後，鑒於暫停發出新的養殖牌已有一段時間，如果一些養殖區的環境已符合要求，我們可以再發出新牌。因此，較早前經諮詢立法會的相關事務委員會後，亦試行發出新牌。其實，我們還有很多其他策略，不過我暫且說到這裏。",
      "sequence": 16,
      "bookmark": "SP_PO_SFH_00025"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有受港珠澳大橋香港段工程影響的漁民多次投訴，現時有關的特惠津貼只賠償給15米以下的船隻，但其實在2011年以前的工程，亦有不少15米以上的船隻在受影響的水域作業，然而，他們現時卻不獲賠償。此外，有受影響的漁民投訴，現時的特惠津貼一般在工程完成後才研究怎樣發放，未能及時補償他們的損失。例如港珠澳大橋工程動工至今，受影響的漁民仍未獲得補償。就以上兩點，當局會否考慮檢討現時的機制，真正保障漁民的生計呢？",
      "sequence": 17,
      "bookmark": "SP_MB_EQ_00026"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，葛議員的補充質詢有兩點，由於第一點較技術性，我相信是依賴專業部門，經諮詢技術人員及專家之後所作的決定。 \n 至於第二點，我可以告訴各位議員，受到港珠澳大橋工程影響的漁民其實已開始陸續接獲通知，安排他們申請特惠金。",
      "sequence": 18,
      "bookmark": "SP_PO_SFH_00027"
    },
    {
      "title": "主席︰第二項質詢。",
      "content": "",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，據報，本年10月27日傍晚，入境事務處(“入境處”)在深圳灣管制站執行出入境管制工作的人手不足，引致大批出境的訪港旅客滯留在管制站內，而他們輪候辦理出境手續的時間長達4小時。亦有報道指出，入境處長期人手不足，令前線人員工作時間過長，他們的休息時間亦被壓縮，很多人員的未放取假期已積累至接近上限。就此，政府可否告知本會： \n(一) 2003年至今，每年入境處的員工總數和增長率，以及當中執行出入境管制工作的員工人數和增長率分別為何；該等增長率與同期訪港旅客的增長率如何比較； \n(二) 執行出入境管制工作的入境處員工的值班時間及休息安排為何；最近3年，該等員工未放取假期的積累情況為何，以及當局如何處理員工累積假期日數已達上限，但因運作需要而未能休假的個案；及 \n(三) 鑒於訪港旅客人數近年不斷上升、啟德郵輪碼頭已於本年年中啟用、廣深港高速鐵路香港段將於2015年年底通車，以及港珠澳大橋和蓮塘口岸將會相繼於2016年及2018年啟用，當局會否因應出入境管制站的增加，擴大入境處的人手編制，並提高出入境管制工作的效率，以紓緩前線人員的工作壓力？",
      "sequence": 20,
      "bookmark": "SP_MB_YSW_00030"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港是極受歡迎的國際商貿和旅遊樞紐。過去10年，於各出入境管制站進出香港的整體客量持續上升。為致力維持優質、高效的出入境管制服務，入境處一直密切留意出入境客量的增加情況，因應需要，按既定機制爭取增加管制站的人手編制和其他資源配備。以陸路管制站而言，入境處的服務承諾，是在15分鐘內為98%的香港居民，以及在30分鐘內為95%的旅客辦妥出入境檢查手續。整體而言，入境處的服務一直達到有關標準。不過，在出入境高峰時段，由於管制站旅客密集，部分旅客可能需要花較長時間輪候過關。 \n 為應付持續增加的出入境管制工作量，入境處一直多管齊下，靈活地採取不同措施，以提升通關效率，縮短輪候時間，並同時盡量紓緩前線人員的工作壓力。 \n 就姚思榮議員質詢的各個部分，當局的答覆如下： \n(一) 入境處的人員編制共有6 954名，與10年前，即2003年的人員編制比較，共增加884名，增幅為14.6%。其中在各管制站負責執行出入境管制職務的前線紀律人員，現時編制共有3 344名，較2003年增加750名，增幅為28.9%。換句話說，入境處在過去10年增加的人員編制當中，有85%屬於負責執行出入境管制職務的前線紀律人員。詳細的編制人數及按年增長率，已載於附表。 \n 客量方面，2003年，香港整體入境客量為7 600萬人次，其中訪港旅客佔1 500多萬人次；至2012年，整體入境客量為1億3 400萬人次，當中訪港旅客佔4 800多萬人次。10年間整體客量的增長率為76%。 \n(二) 入境處人員每周規定的總工作時數為44小時。因應各管制站運作需要，例如旅客流量，管制站的前線人員須按輪值更表出勤，大致分為早、中、夜更。由於各管制站運作有所不同，每更的工時長短也未必相等。不過，為確保人員有足夠的休息時間，出勤更分之間通常最少相隔12小時，而在編制輪值更表時，處方會確保符合總工作時數的規定。 \n 管制站前線人員通常每工作兩小時，可獲安排小休，以紓緩疲勞。此外，前線人員工作滿7小時或以上，可按《公務\n員事務規例》享有1小時用膳時間。一般而言，前線人員每工作3至4天會有1天休假。 \n 入境處非常重視員工的假期福利，亦鼓勵及安排同事在符合公共服務的運作需要情況下放假休息。入境處員工每年均可放取長假最少1次。若員工所累積的年假已接近上限，或有其他特殊需要，處方會優先考慮他們的事假申請，此安排可確保員工不會喪失所累積的假期。 \n 過去3年，入境處前線人員平均積存的假期有所下降。以每年9月1日計，2011年前線人員所累積假期平均為99天、2012年93天、2013年90天。處方在調配人手時，會考慮員工的休假安排。 \n(三) 未來數年，多個新管制站將會相繼落成。特區政府會按照現行機制處理所需的新增人手編制。除此之外，為應付旅客持續大幅增長，入境處會繼續採取多項措施，提升出入境通關效率，包括改善管制站現有設施、更靈活調配人手、簡化工作流程，以及進一步運用資訊科技等，務求盡量縮短旅客輪候過關的時間，並紓緩前線人員的工作壓力。近年推出的相關措施，包括經常訪港旅客e-道服務、訪港旅客出入境免蓋章安排等，均初見成效。我們會繼續因應旅客出入境的增長情況，密切監察上述措施的成效，檢視人手及其他資源配備的需要。 \n 附表 \n2003年至2013年入境處的編制人數及增長率(以每年10月1日計)表列如下： \n年份 總編制人數 與去年同期 比較(%) 管制部紀律 人員編制 與去年同期 比較(%) 2003 6 070 - 2 594 - 2004 6 133 +1.04% 2 706 +4.32% 2005 6 142 +0.15% 2 753 +1.74% 2006 6 178 +0.59% 2 728 -0.91% \n年份 總編制人數 與去年同期 比較(%) 管制部紀律 人員編制 與去年同期 比較(%) 2007 6 536 +5.79% 3 218 +17.96% 2008 6 581 +0.69% 3 227 +0.28% 2009 6 530 -0.77% 3 243 +0.50% 2010 6 613 +1.27% 3 136 -3.30%* 2011 6 651 +0.57% 3 146 +0.32% 2012 6 816 +2.48% 3 239 +2.96% 2013 6 954 +2.02% 3 344 +3.24% 2013與2003比較 +884 +14.56% +750 +28.91% \n註： \n* 由於落馬洲支線及深圳灣口岸於開通初期旅客人數未達預期，因此適量減少有關編制。",
      "sequence": 21,
      "bookmark": "SP_PO_SS_00031"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，局長在主體答覆中表示，入境處的服務承諾，只是在30分鐘內為95%的旅客辦妥出入境檢查手續，以去年訪港旅客是4 860萬人次計算，餘下5%在服務承諾以外的旅客，可以說是數以百萬計。就處理過百萬人過關的問題上，我想問局長，當局有否訂立指引，在旅客出入境高峰期間，要求各個出入境口岸制訂最長的等候時間標準？如有，詳情為何；如否，原因為何？",
      "sequence": 22,
      "bookmark": "SP_MB_YSW_00032"
    },
    {
      "title": "保安局局長",
      "content": "我們為何以95%作為服務承諾？這是因為我們理解，很多時候，旅客集中於某些時間出入境，所以便出現所謂的高峰期。無可否認，在高峰期時，旅客的輪候時間一定會長，而世界上所有出入境管理機關，差不多均作出同樣的服務承諾。 \n 至於姚議員問，入境處在高峰期時是否需要有特別措施，入境處的確會就員工的值勤表作出安排。我剛才在主體答覆中說過是分為早、中、夜三更，但在這三更中，其實還有細分的，因為根據過去每一天或每一段時間，我們看見有些時段人流較密集，出現高峰期。在編排值勤表時，入境處會安排較多同事在高峰期當值，換言之，我們並非一條直線定早、中、夜三更，每更由同等數量的同事當值。在客流量低時，處方會安排較少同事當值，但在高峰期時則會有較多同事上班。在更數方面，有時候兩更之間會有重疊。例如，假設每天下午\n5時是高峰期，有些更分的同事會在6時或7時才下班，有些更分的同事4時便已經上班，中間重疊的時間是用以應付高峰期的人流增長。 \n 話雖如此，仍然有些情況是不能預計的。姚思榮議員剛才提及的10月27日傍晚便是一個例子。在這種情況下，我們會於陸路口岸採取一種臨時調配的措施。由於香港數個陸路口岸也有定額的同事當值，一旦某個口岸突然出現旅客過分擁擠的情況，我們會立即從附近的口岸抽調部分同事到那裏增援。例如在一些大節日子，我們已預計到不單是某一個口岸，而是多個口岸，在當天某些時段必定會有大量人流，入境處會如何應對？一般而言，由於總部及其他辦事處於那些大節日子不會辦公，我們會請求總部同事到那些口岸加班工作。此外，入境處亦有一支特遣隊，除了負責一些日常執法工作外，在高峰時期亦會靈活地抽調人手提供協助。",
      "sequence": 23,
      "bookmark": "SP_PO_SS_00033"
    },
    {
      "title": "主席",
      "content": "姚議員，你有甚麼問題？",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "姚思榮議員",
      "content": "局長沒有回答我的補充質詢。我其實是想問，有否就高峰期的輪候過關時間設定標準？當局承諾在30分鐘內為95%的旅客辦妥過關手續，那麼，有否就在高峰期時過關的旅客，設定最長的輪候時間呢？",
      "sequence": 25,
      "bookmark": "SP_MB_YSW_00035"
    },
    {
      "title": "主席",
      "content": "請讓局長作答。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "保安局局長",
      "content": "我們並沒有就高峰期設定標準輪候時間，因為我們的服務承諾是整體性的。在高峰期，我們會採取我剛才所說的措施，盡量縮減人龍。當然，我們往後也有一些措施，或許稍後待其他議員提問時，我再作說明。",
      "sequence": 27,
      "bookmark": "SP_PO_SS_00037"
    },
    {
      "title": "馬逢國議員",
      "content": "局長在主體答覆第(一)部分指出，在10年間，前線紀律人員的編制增幅為28.9%，但旅客數量則增加了76%，如果簡單從數字看，我們很容易得出一個結論，那便是人手不足，但大家知道，在過去一段時間，我們已引入了e-道或其他紓緩壓力的措施。我想問局長，政府有否評估，例如在使用了e-道再加上其他措施後，紓緩了多\n少壓力，好讓大家可以評估實際上人手是否不足，以及可以再研究如何增聘人手。",
      "sequence": 28,
      "bookmark": "SP_MB_MFK_00038"
    },
    {
      "title": "保安局局長",
      "content": "由於旅客的增幅及我們引進的措施總會有些差距，我們並沒有進行一些特別仔細的具體評估，因為不論我們如何不斷追趕，也未必能追上增幅。可是，我可以提供一些整體性的資料，回應馬議員的關注。在回歸後數年，返回內地的香港居民人數急劇上升。當時有一種現象，便是在口岸，特別是羅湖口岸輪候過關的人非常擁擠......",
      "sequence": 29,
      "bookmark": "SP_PO_SS_00039"
    },
    {
      "title": "主席",
      "content": "局長，由於尚有10位議員在輪候提問，希望你盡量精簡作答。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "保安局局長",
      "content": "好的。因應這個情況，我們便引進了e-道供市民使用。基本上，香港居民現時使用e-道已無需輪候。其後，由於旅客大幅增加，我們亦推出了供頻密訪港旅客使用的e-道。現時，這種e-道共有102條，而我們亦計劃逐步擴展。 \n 讓我舉出一個數字解釋擴展的原因。現時，從內地來港的旅客，20%已使用供頻密訪港旅客使用的自助通關e-道，他們所需的時間，只是正常櫃檯為旅客辦理過關手續所需時間的三分之一，我們看到輪候人龍確實縮短了。此外，我們亦有計劃繼續擴展，於明年增加21條，至2016年再增加158條，總數會由現時的102條增至將來的281條。這種e-道不一定設在羅湖，而是分布於各個口岸，包括機場，供大量外來旅客使用。",
      "sequence": 31,
      "bookmark": "SP_PO_SS_00041"
    },
    {
      "title": "葉國謙議員",
      "content": "入境處的工作效率是大家有目共睹，贏得出外旅遊的香港市民的讚許，香港擁有這麼好的紀律部隊，我們亦引以自豪。然而，我們看到，局長剛才也提及，針對前線紀律人員如此繁重的工作量，當局也有一些措施，讓他們每工作兩小時便可小休，但據我所知，這些措施的執行情況其實並不理想，因為旅客流量太大。局長在主體答覆中特別提到，較諸2003年，當局只增加了750名前線人員，但整體入境旅客人數卻如馬逢國議員剛才所說，由7 600萬大幅增至現時的1億3 400萬。所以，我想問局長，有否比較長遠的計劃，解決現時入境處人手不足的問題？我看到亦知道，有些女職員甚至要帶備尿片應\n急，因為她們未能離開崗位上洗手間。就這方面，當局有否長遠的考慮呢？",
      "sequence": 32,
      "bookmark": "SP_MB_IKH_00042"
    },
    {
      "title": "保安局局長",
      "content": "多謝葉議員的關注。我非常同意入境處的同事，特別是在前線負責出入境管制的同事，他們的工作非常辛苦，雖然我們會盡量每兩小時安排一節小休，但如果旅客過多，小休是辦不到的，因為我們是以服務為本。長遠而言，我認為最低限度有兩個方向可以做，第一個是盡量自動化。我剛才已介紹了供頻密訪港旅客使用的e-道，這是很有幫助的，因為1條e-道等於3個傳統櫃位，而且e-道的數目可以增加。在現有的管制站內，每兩個傳統櫃位的面積可安裝3條e-道，換言之，一方面是可以增加處理通關的設施，另一方面亦可減少人手。在現時的編制下，1名同事可以監察5條e-道，但如果是傳統櫃位，5個櫃位便需要5名同事。此外，e-道的效率是傳統櫃位的3倍，所以，這是其中一個長遠方法。 \n 第二個方向當然便是增加出入境管制站。馬議員剛才也提到，我們現時設有新的管制站，例如興建中的港珠澳大橋管制站及蓮塘口岸管制站。長遠而言，增加出入境管制站數目是可以分散人流的。 \n 我認為人手方面的確吃緊，但要有計劃地長遠解決問題，必須讓旅客像香港人般學習使用e-道，不能全部依靠增加人手。我們必須使用新科技和機器處理這個問題。",
      "sequence": 33,
      "bookmark": "SP_PO_SS_00043"
    },
    {
      "title": "郭偉強議員",
      "content": "我們工會最近經常收到入境處職員的意見，表示因為旅客等候時間過長而令前線人員被辱罵，這對他們來說絕對是無奈又無辜，亦影響士氣。如果單看局長提供的數字，10年前，每名前線工作人員平均要處理29 000出入境人次，但到了今年，即2013年，即使人手有所增加，每人也要處理4萬出入境人次，工作量十分沉重......",
      "sequence": 34,
      "bookmark": "SP_MB_KWK_00044"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "郭偉強議員",
      "content": "局長增加前線工作人員人手這個方向是正確的，但力度明顯不足，因為累積的假期......",
      "sequence": 36,
      "bookmark": "SP_MB_KWK_00046"
    },
    {
      "title": "主席",
      "content": "郭議員，請立即提出補充質詢。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "郭偉強議員",
      "content": "好的。每人平均累積假期雖然由99天減至90天，但仍屬偏高。我想問，有關接下來3年的增聘人手規劃，局長可以向我們提供甚麼具體數字？",
      "sequence": 38,
      "bookmark": "SP_MB_KWK_00048"
    },
    {
      "title": "保安局局長",
      "content": "入境處前線人員工作壓力之大，我想不單我本人及在座各位，全港市民也是理解的。至於增加人手，政府是有機制的，我們每年當然也會按現行分配機制爭取資源，而每年也是能夠成功爭取的。正如郭偉強議員剛才所說，入境旅客的確增加了，但我們很希望從e-道入手，因為只要我們能夠鼓勵旅客使用e-道，在某程度上便可紓緩問題。所以，我們必須採用雙管齊下的方式。",
      "sequence": 39,
      "bookmark": "SP_PO_SS_00049"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘，超出每項質詢的時限。尚在輪候提問的9位議員，只能在其他場合跟進。 \n 第三項質詢。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "易志明議員",
      "content": "主席，有運輸業人士向我反映，由於現時各區的商用車輛(包括旅遊巴士及掛接車輛等)的泊車位供不應求，有關車輛被迫跨區或在偏遠地區停泊。司機每天均要前往停泊及取用車輛，十分費時、耗用更多燃油費、加重道路交通的負荷，以及造成空氣污染。他們又指出，觀塘敬業街一幅土地，原已規劃作興建私家車及商用車輛的多層停車場用途，惟相關部門評估後認為不符合經濟原則而擱置，有關土地被閒置或以短期租約出租至今已超過10年。就此，政府可否告知本會： \n(一) 除了上述地段外，還有哪些地段原本規劃為多層停車場用途，但至今仍未落實，並列出每幅土地的位置、擬建泊車設施的面積、可供停泊的車輛類別及數目、尚未落實的原因，以及興建停車場計劃的現況； \n(二) 當局在考慮是否落實多層停車場項目時，除項目的回報率外，會否考慮停車場建成後對社會帶來的整體利益，包括商用車輛隨處停泊的社會成本可因而降低多少；如會，詳情為何；如否，原因為何；及 \n(三) 鑒於我得悉，現時啟德發展區內供商用車輛停泊的數個臨時停車場，將隨着啟德發展計劃逐步推展而停止運作，當局有何措施避免有關車輛日後被迫在路邊隨處停泊？",
      "sequence": 41,
      "bookmark": "SP_MB_FY_00052"
    },
    {
      "title": "發展局局長",
      "content": "主席、各位議員早安。《香港規劃標準與準則》列明了政府釐定各類土地用途和設施的準則，以及決定土地用途和設施的規模、位置等規定。當中，第八章涵蓋各項運輸設施，包括公眾泊車設施(例如停泊商用車輛)的標準與準則。 \n 運輸及房屋局負責規劃和改善運輸基礎設施，其轄下的運輸署一直留意全港各區的商用車輛泊車位的供求情況，並不時與區議會及業界人士保持聯絡，以短及長期措施回應需求。短期措施方面，政府會在不影響道路安全及其他道路使用者的情況下，加設路旁泊車位，以及以短期租約形式把未有即時發展計劃的土地撥作臨時停車場。長期措施方面，政府會根據《香港規劃標準與準則》規劃泊車設施，包括在工廠大廈或商貿大廈發展項目內指定所須提供的商用車輛泊車位，以及規劃土地作興建多層停車場之用。此外，在主要旅遊點或附近亦會闢設旅遊巴士專用的停泊設施，以便旅遊巴士輪候團員登車。 \n 就易議員的質詢，經徵詢運輸及房屋局後，我的答覆如下： \n(一) 現時，香港各區有5幅地段已規劃的獨立式公眾停車場至今尚未落實，詳見附件。當中，觀塘敬業街的地段屬“其他指定用途(貨車停車場)”用地。運輸及房屋局表示，由於觀塘區內仍有剩餘的泊車空間，因此當局暫時沒有計劃將該地段發展為貨車專用的停車場。現時，該地段以短期合約形式作停車場之用，供約74輛貨車及140輛私家車使用。 \n(二) 根據《香港規劃標準與準則》，在決定提供泊車設施的適當數目時，運輸署考慮的因素包括：附近有沒有公共交通\n工具；附近有沒有公眾停車場；連接火車站和其他主要公共運輸交匯處的行人通道的距離及質素；區內道路網的交通情況；以及附近一帶的泊車位供求情況。運輸署會負責就某一路旁位置或街道以外的發展，考慮上述因素並決定泊車設施的適當供應數目。如果任何其他部門或機構就運輸署的決定提出上訴，運輸及房屋局會負責作出裁決。 \n 至於落實興建個別多層公眾停車場方面，運輸及房屋局表示，政府在考慮是否落實興建供私家車及電單車停泊的多層停車場項目時，會整體考慮一系列因素，例如當區停車場的供求情況(包括當區室內停車場的使用情況)、多層停車場的估計使用率、當區市民對擬議停車場的支持程度、興建多層停車場會否造成更多的車流量行經該區而造成擠塞等。現時政府政策是新的多層公眾停車場通常應由私營機構興建，而興建和運作公眾停車場亦應屬商業決定。但在特殊情況下，如果泊車位嚴重短缺，而且預期不會有私人機構參與興建，則可透過工務計劃興建多層停車場。為求更善用土地，聯用樓宇發展計劃內通常會包括多層公眾停車場。 \n(三) 正如答覆的第(一)部分所示，個別地區的多層公眾停車場尚未落實。如果區內有合適而又未有長遠規劃的用地，地政總署會參照運輸署提供的意見，考慮以短期租約的形式，批出用地作車輛停泊之用。當有關短期租約用地的長遠用途須予以落實時，如運輸署確定地區上仍有需要，地政總署會考慮是否有其他合適的短期用地可作車輛停泊之用。商用車輛一般亦會使用路旁停車位。 \n 就啟德發展區而言，運輸署一直有留意區內泊車位情況。據了解，啟德發展區內現時有4個以短期租約形式運作的公眾停車場，提供約1 600個車輛停泊位。為了釋放九龍東發展潛力，發展局起動九龍東辦事處正與相關部門緊密合作，檢討九龍東內未發展或未被善用的政府土地，以配合地區轉型。在考慮改變用地用途時，如果涉及公共設施(例如包括貨車停車場)，政府會探討不同方案，確保區內能提供足夠公共設施。 \n附件 \n已規劃但尚未發展的獨立式公眾停車場 \n地點 分區計劃大綱圖編號 土地用途地帶 擬建泊車設施的大約面積 (平方米) 可供停泊的車輛類別 泊車位數目 興建計劃及進度 洗衣街128號 旺角分區計劃大綱草圖S/K3/30 “其他指定用途”註明“私家車／貨車多層停車場” 4 600 私家車／貨車 沒有訂明 現時用作水務署旺角辦事處。建議作為一個公共交通交匯處及商業用途。將於2014年年初展開詳細規劃及設計研究。當局會根據研究結果，要求於此發展項目內加入適當的泊車位。 敬業街 茶果嶺、油塘、鯉魚門分區計劃大綱圖S/K15/20 “其他指定用途”註明“貨車停車場” 6 000 貨車 沒有訂明 現時作臨時停車場使用。大綱圖的說明並沒有顯示這貨車停車場必須以多層停車場形式建造。 石澳海灘西北面 大潭及石澳分區計劃大綱圖S/H18/10 “政府、機構或社區” 20 000 私家車／旅遊巴 沒有訂明 已納入分區計劃大綱圖，以滿足石澳區旅遊人士與日俱增所帶來的需求。運輸署表示附近現有大量泊車位。 \n地點 分區計劃大綱圖編號 土地用途地帶 擬建泊車設施的大約面積 (平方米) 可供停泊的車輛類別 泊車位數目 興建計劃及進度 赤柱灣道／赤柱村道 赤柱分區計劃大綱圖S/H19/10 “其他指定用途”註明“多層公眾停車場包括巴士站”和“政府、機構或社區” 6 200 私家車／電單車 140個私家車位及10個電單車位 已預留土地供發展一座最高4層的公眾停車場，高度不得超過15米。現正進行詳細設計，將進行進一步公眾諮詢。 高超道近鯉魚門道交界 茶果嶺、油塘、鯉魚門分區計劃大綱圖S/K15/20 政府、機構或社區 3 900 旅遊巴／貨車 沒有訂明 已納入分區計劃大綱圖。運輸署表示區內其他停車場仍有剩餘的使用空間。",
      "sequence": 42,
      "bookmark": "SP_PO_SD_00053"
    },
    {
      "title": "易志明議員",
      "content": "主席，在政府的主體答覆中，我很高興看到一件事，便是政府確認了停車場設施是屬於運輸基礎設施的一部分。但是，在主體答覆第(二)部分的第二段卻提到，現時政府的政策是新的多層公眾停車場通常應由私營機構興建，而興建和運作公眾停車場亦應屬商業決定。假如他說這是商業決定，必然是要計算回報的。其實，我原本提出的質詢是，如果在計算不了回本的情況下，政府會否將停車場作為運輸基礎設施般，承擔其責任？此其一。其二，香港現時似乎未有任何供掛接車使用的停車場，我不知道政府有否在這方面作考慮？",
      "sequence": 43,
      "bookmark": "SP_MB_FY_00054"
    },
    {
      "title": "發展局局長",
      "content": "主席，抱歉，補充質詢的第二部分我聽得不清楚，請問未有甚麼停車場？",
      "sequence": 44,
      "bookmark": "SP_PO_SD_00055"
    },
    {
      "title": "易志明議員︰是供掛接車使用的停車場。掛接車便是運輸貨櫃的車輛。",
      "content": "",
      "sequence": 45,
      "bookmark": "SP_MB_FY_00056"
    },
    {
      "title": "發展局局長",
      "content": "主席，泊車位的設置的確屬於交通的基礎設施。正如我剛才在主體答覆中所說，在規劃和具體政策執行時，運輸署會密切留意每一區的泊車位情況。 \n 香港的土地資源非常珍貴，我剛才提到，有些用地在規劃上是作多層停車場用途，而這些用地往往都在市區內。所以，現時的政策取態是，如果這些停車場用地可有更好的發展，可作其他發展，而在賣地條款中要求發展該項目時，在停車場提供一定數目的泊車位，這樣便能達到一石二鳥的目標，一方面可善用土地，另一方面亦可解決需要提供泊車位的問題。 \n 至於易議員在補充質詢中提出的第二項問題，即提供一些讓大型商用車輛使用的停車場，興建這些停車場，在樓宇高度和行駛路上需要預留很多空間。我們估計興建一些供貨車或大型商用車使用的獨立式多層停車場，佔地面積是龐大的。而且，從土地運用的角度來看，需要相當大規模才能夠興建，提供的泊車位數目才會多。這些位置合適、面積龐大，可以用來發展獨立式多層商用停車場的土地，如果又沒有規劃作其他用途，事實上是十分稀有的。因此，政府未有建設這類獨立式多層停車場，亦沒有計劃在觀塘敬業街的地段或其他地段興建類似的停車場。",
      "sequence": 46,
      "bookmark": "SP_PO_SD_00057"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，在局長的主體答覆中，整個九龍西區，只有洗衣街興建新停車場，還在明年才開始計劃。但與此同時，油麻地多層停車場將會拆卸，亦不會再興建另一個；尖沙咀中間道停車場亦會拆卸，改為私用及商用停車場。旅遊車亦由於沒有地方泊車而隨處泊車。請局長認真看看上海街的塞車情況；還有漆咸道南，該處全部是......",
      "sequence": 47,
      "bookmark": "SP_MB_CM_00058"
    },
    {
      "title": "主席",
      "content": "請議員提出補充質詢。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "毛孟靜議員",
      "content": "我的補充質詢是，你表示對每區的泊車位情況都密切關注，究竟有甚麼實在的具體應對措施呢？",
      "sequence": 49,
      "bookmark": "SP_MB_CM_00060"
    },
    {
      "title": "發展局局長",
      "content": "主席，大家知道市區內的停車場，都是多年前落成的，最低限度在20年前，有些甚至在50年前。從土地善用的角度，確實要釋放那些土地，以回應社會各方面的需求。 \n 在政府研究將這些土地改作其他用途時，政府內部一定會跨部門研究對交通的影響，以及因損失泊車位而造成的影響。一般的做法是在區內看看是否有其他合適地方，可以短期租約形式提供泊車位。為何會這樣做呢？因為有時以短期租約的形式提供泊車位，一方面彈性較大，也較靈活；另一方面，在營運成本上亦較低，所以收取的泊車費亦可較為便宜。 \n 除了我剛才提到會研究是否有合適地方，可以短期租約形式提供泊車位外，很多時我們亦會要求在新發展項目中，提供一定數目的泊車位。在這個過程中，除了進行一些專業評估及顧問研究評估外，我們亦一定諮詢相關的區議會，與區議員及地區人士商量。",
      "sequence": 50,
      "bookmark": "SP_PO_SD_00061"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，局長剛才提到在增設泊車位方面，會與區議會商量，而在局長的主體答覆第二段，亦表示不時與區議員及業界人士就這項議題保持聯絡，以短期及長期的措施回應需求。而在主體答覆的最後一段亦提到，以配合地區轉型，在考慮改變土地用途時，會探討不同方案，確保區內能夠提供足夠的公共設施。我相信這種說法是指包括泊車位，但這並非是我們在社區內看到的。以我作為區議員為例，其實過去在不同的社區，特別是舊區，很多區議員都提出，因為當區發展的新形勢，特別是涉及旅遊行業的社區，長期缺乏泊車位，但運輸署的回應速度非常慢，所以我都是跟進同樣的問題。 \n 局長，你可否告訴我們，你具體掌握18區有關缺乏泊車位的實際情況，你們有何實際回應；如果現在沒有詳細資料，可否在會後提供資料？",
      "sequence": 51,
      "bookmark": "SP_MB_SL_00062"
    },
    {
      "title": "發展局局長",
      "content": "主席，我在會後可以提供一份表，是有關18區泊車位的使用情況。(附錄I)據我所掌握，除了中西區的泊車位比較緊張外，其\n他地區停車場的使用率，是介乎於60多至80多個百分比。總的來說，除了中西區外，泊車位是足夠的。不過，當然每個地區的個別地方，是有所不同的。主席，有時在某一個區內，以觀塘區為例，觀塘區是一個新舊轉型的地方，大家都知道，“起動九龍東”要將啟德、九龍灣及觀塘發展成為第二個核心商業區，但那裏亦有很多舊樓。一些舊工業大廈的設計並無物業內上落貨及上落客的設施，有時有人會因為方便而在路邊泊車，故在個別地點確實會出現擠塞，甚至泊車位不足的情況。 \n 就觀塘為例，我們已進行了一些短期措施，包括加設過馬路的行人位置、調校燈位、再檢視有哪些地方可於路邊增加泊車位等。另一方面，亦準備在明年展開一項顧問研究，就着長遠來看，如何改善當區的人流，令行人方便行走。我們亦要求在2015年年底前要有初步結果，讓我們可以盡早執行一些改善措施。 \n 所以，在這方面，如果議員覺得在個別地方，我們可以多做一點，做得好一點，歡迎大家提出意見。",
      "sequence": 52,
      "bookmark": "SP_PO_SD_00063"
    },
    {
      "title": "田北辰議員",
      "content": "主席，易志明議員今天提出貨車泊位的問題，而局長剛剛指出，司機很多時是要等上落貨。早前有報章頭條報道，現在工業區有很多貨車司機為了等候進入工廈上落貨  因為上落貨位不夠  即使有泊車位，他們都不會停泊，因為被人佔了這個方便上落貨的地點，他們便要重新輪候，這是一個死症。 \n 我所屬的葵涌區便有這個問題，而且存在很多年，情況亦越來越嚴重，因為區內商貿發展，私家車亦越來越多。我想請問政府，長遠來說，無可避免要規劃整個物流業的貨倉，因為它們每天24小時都有上落貨，跟工廠數天才上落貨一次不同。政府如何規劃，令物流業到一些偏遠地方發展？例如建多層式貨倉，讓貨車可駛到頂層上落貨，這樣便不用擠塞道路。但是，這問題已討論了很長時間，現在亦沒有結論。那麼，目前市區核心工業區這個死症，你會如何處理呢？",
      "sequence": 53,
      "bookmark": "SP_MB_MT_00064"
    },
    {
      "title": "發展局局長",
      "content": "主席，目前來說，在市區，或在田北辰議員所說的葵涌，這些原本是工業區而現正轉型的地方，在轉型過程中，路段在個別時間出現交通擠塞，是無可避免的。但是，我們並不是這樣便忍受，不是這個意思。 \n 我剛才以觀塘為例，指出運輸署和其他部門的同事採取了甚麼短期措施來作出改善。另一方面，正如田議員所說，有一些貨車司機不是找不到泊車位，而是嫌泊車費貴，貪方便停在路邊。平日如果不是太阻塞的話，也是會容忍的，因為這是他們的生計。當然，如果過分令社區不方便的話，我們會跟相關的執法部門聯繫，加強這方面的執法。 \n 至於田議員剛才表示，要讓運輸物流業有足夠設施放置大型車輛及貨櫃，這個問題如何解決呢？這是一矢中的問題，現在洪水橋開發區剛完成第二階段研究。大家知道洪水橋開發區裏有192公頃棕土，當中有不少是停車場和倉庫，這些用途需要是有的，但這樣使用土地，並非善用土地。所以，我們正跟其他政策局一起研究，日後把開發區裏的這些設施整合，包括考慮研究興建一些獨立多層式停車場和儲存有關設施的物業，這需要一些時間。 \n 主席，除了洪水橋之外，在元朗南亦有相當多棕土，這些都列入我們研究範圍。在進行這方面研究的時候，我們還要注意一點，便是找到的地方要方便、接近公路和交通基建，令車輛有誘因停泊在這裏，不會因為怕遠而停泊在市區。",
      "sequence": 54,
      "bookmark": "SP_PO_SD_00065"
    },
    {
      "title": "王國興議員",
      "content": "主席，的士業界希望我向政府反映，正正因為泊車位不足，所以的士業界很希望可以在午夜後，允許他們在交更地方附近的路邊停泊的士，他們會在清晨之前把的士駛走。可否請發展局局長跟運輸及房屋局局長溝通，考慮研究的士業界這項要求？這既可減輕的士業界的負擔，亦可減輕停車場的壓力，令的士業界有一個較好的經營環境。因為他們指出，現在巴士......",
      "sequence": 55,
      "bookmark": "SP_MB_WKH_00066"
    },
    {
      "title": "主席",
      "content": "王議員，你的補充質詢已經很清楚，請讓局長作答。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "王國興議員",
      "content": "......收車後都是這樣停泊在路邊，希望局長考慮。",
      "sequence": 57,
      "bookmark": "SP_MB_WKH_00068"
    },
    {
      "title": "發展局局長",
      "content": "主席，我估計不一定是泊車位不夠。不過，由於入停車場要付泊車費，從營運者的角度，可能會覺得加重了他們的成本。 \n 但是，如果想在某時段停泊在路邊，這便真的要視乎路段的情況。王國興議員，一些個別地段如果讓他們這樣停泊的話，可能會對當地居民造成滋擾。不過，我會把這個問題帶回去跟相關部門研究，然後給予一個書面回覆。(附錄II)",
      "sequence": 58,
      "bookmark": "SP_PO_SD_00069"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第四項質詢。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，據報，較早前某大學教授聲稱驗出某品牌的龜苓膏產品並無龜板成分，有關商號表示生意因而大減及商譽受損。其後，香港海關在本港各區試購及抽取不同品牌的龜苓膏產品樣本，交由政府化驗所進行化驗，結果顯示所有樣本均含有龜的成分。就此，政府可否告知本會： \n(一) 當局在接獲懷疑食品的成分與產品陳述不符的舉報時，一般會如何處理；政府有沒有訂出龜苓膏產品的成分標準；現時當局如何化驗食品成分，並由甚麼機構進行化驗及根據甚麼準則選定化驗的方法； \n(二) 當私營檢測機構的化驗報告顯示某食品未達安全標準或食品的陳述可能違反《商品說明條例》時，相關政府部門會以何方式跟進；過去5年，政府化驗所、政府委託的檢測機構及私營檢測機構就同一食品進行化驗，有否得出明顯不同的結果；若有，原因及有關個案的數目為何；及 \n(三) 當政府化驗結果證實食品的成分與描述相符或符合安全標準，當局會否協助受不實化驗結果影響的商號進行索償或要求進行有關化驗的私營檢測機構作出澄清？",
      "sequence": 60,
      "bookmark": "SP_MB_SL_00072"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就李慧琼議員提出的質詢，我現逐項答覆如下： \n(一) 根據《商品說明條例》(第362章)，任何人在營商或業務過程中供應附有虛假商品說明的貨品，或管有附虛假商品說\n明的貨品作出售用途，皆屬刑事罪行，一經定罪，最高可被判罰款港幣50萬元及監禁5年。 \n 負責執行《商品說明條例》的香港海關在接獲懷疑食品成分與產品陳述不符的舉報，或接獲舉報或消息指某種食品的陳述可能違反《商品說明條例》時，一般會首先研究有關舉報的詳情。如有需要，會在市面試購相關食品交予政府化驗所測試其成分，並根據測試結果，檢視有關成分是否與產品陳述不符，致構成《商品說明條例》下有關虛假商品說明的罪行，以決定所需的執法行動。假如個案涉及食物安全，香港海關亦會聯絡食物環境衞生署(“食環署”)轄下的食物安全中心(“食安中心”)協調跟進。 \n 食安中心負責確保本港出售的食物可供安全食用，保障市民健康。食安中心會按照《公眾衞生及市政條例》(第132章)及其附屬法例中有關食物安全、食物標準及標籤要求的條文進行規管及執法工作。根據該《條例》下的《食物及藥物(成分組合及標籤)規例》(第132W章)的規定，預先包裝食物的標籤必須列明一系列的資料，包括食品名稱或稱號，以及配料表等。有關《規例》同時亦規管預先包裝食物上有誤導或欺詐成分的營養標籤和營養聲稱。違反上述有關規定最高可被罰款港幣5萬元及監禁6個月。 \n 食安中心在接獲涉及第132章及其附屬法例中有關食物安全、食物標準及標籤要求條文的投訴或舉報時，會按照相關的法例條文作出跟進，包括收取有關投訴食物樣本或從市面抽取相關食物樣本，並交由政府化驗所進行化驗及分析。 \n 另一方面，食安中心每天會監測本港、內地及其他國家和地方發生的食物事故。食安中心若監測到私營檢測機構的化驗報告顯示產品可能涉及食物安全問題，會研究有關報告，評估該危害對市民可能帶來的風險，從而制訂最適當的風險管理措施和風險傳達信息。食安中心會因應情況所需抽取樣本，交予政府化驗所對有關危害物質進行化驗，以決定是否需要採取進一步行動。 \n 倘若在履行其工作時，例如在食物監察、處理投訴及食物事故等，遇到一些涉及虛假商品說明的個案，食安中心會將個案轉介香港海關處理。 \n 現時沒有國際或公認的產品標準，規定龜苓膏原材料的成分，本港的法例亦沒有對龜苓膏的成分訂出特定的標準。 \n 為香港海關及食安中心提供化驗服務的政府化驗所是已獲國際公認為提供世界先進水平科學服務的化驗所。政府化驗所會使用全面而合適的方法化驗各類食品及其成分。政府化驗所會優先採用國際權威機構，例如國際標準化組織及食品法典委員會的成分標準及化驗方法，如有必要，也會參考相關的國家標準和科學文獻等，對送交的樣本進行各種客觀、科學的檢測。 \n(二) 當私營檢測機構的化驗報告顯示某食品的陳述可能違反《商品說明條例》或未達安全標準時，相關政府部門的跟進工作，可參見第(一)部分的回覆。 \n 不同檢測機構就同一牌子的產品得出不同的測試結果，並非每每可以作出直接比較。除了由於測試目的可能不同外，樣本是否在相同時間及地方抽取，以及其製造地點、日期及批次是否相同，亦可能影響測試結果。以有關龜苓膏的個案為例，香港海關抽取樣本的時間和地點便與有關私營檢測機構有所不同。 \n 過去5年，香港海關處理的個案中，並沒有涉及政府化驗所及私營檢測機構就同一樣本的產品進行化驗而得出明顯不同的結果；食安中心則沒有在過去5年就這類個案作出紀錄。食安中心作為負責全港食品安全的監管機構，一定以官方的檢驗結果作為執法依據。 \n(三) 正如上文提及，香港海關是《商品說明條例》的執法機構，而食安中心的工作則為確保食物安全，保障市民健康。兩個部門並沒有為協助受不實化驗結果影響的商號而設的法定索償機制，以及要求進行有關化驗的私營檢測機構作出澄清的權力。如有必要，商戶應向其律師諮詢法律意見以\n作出跟進。假如法庭提出要求，情況便不一樣，相關政府部門會按每宗個案的情況，作出配合。 \n 另一方面，創新科技署轄下香港認可處透過香港實驗所認可計劃，向香港實驗所提供認可服務，以提升香港實驗所的測試及管理水平、確認其進行特定測試的能力，以及推動本地和國際機構接納由獲認可實驗所發出的認可測試報告。認可計劃屬自願參與性質。倘若有報道或投訴涉及獲認可實驗所或其獲認可活動，香港認可處會主動聯絡有關實驗所了解情況。如發現有任何嚴重違反認可規則或技術準則的事項，香港認可處會暫時撤銷或終止有關的認可資格。其間如發現有違法情況，香港認可處會通知有關執法機關跟進。",
      "sequence": 61,
      "bookmark": "SP_PO_SFH_00073"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，正如我在主體質詢所說，早前因為某檢測機構指某商號售賣的產品與產品陳述不符，對該商號造成很大的影響，雖然政府後來證實相關產品確實含有龜的成分，但對商號的打擊是可想而知的。 \n 局長在主體答覆第(二)部分表示，不同檢測機構在不同時間抽取樣本或測試程序不同，也可能影響測試結果。然而，這正正是問題的核心，而檢測機構發出的報告，亦確實會對有關的商號造成很大影響。 \n 所以，我的補充質詢是：局方有沒有規管這些檢測機構進行化驗的程序，或有沒有嚴格規定其在撰寫報告時，必須經過嚴謹的程序才可以發表所達致的結論？",
      "sequence": 62,
      "bookmark": "SP_MB_SL_00074"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，簡單直接的答覆是：我們沒有這樣的規管。但是，正如我剛才在主體答覆第(三)部分所說，政府設有香港認可處和認可計劃，我們非常積極鼓勵私營或學術機構化驗所主動向香港認可處申請進行認可，並鼓勵市民或消費者在有需要或有興趣將任何樣本交由私營或學術機構進行化驗時，應該選擇有認可資格的化驗室進行化驗。",
      "sequence": 63,
      "bookmark": "SP_PO_SFH_00075"
    },
    {
      "title": "張宇人議員",
      "content": "主席，今天只有高局長在席，我是不太滿意的，因為《商品說明條例》並不屬於高局長負責的範疇，不過我也姑且提問，希望即使局長無法回答，也會轉交香港海關或保安局跟進。 \n 主席，在這件事情發生的初期，我看到的是某大學化驗所說化驗了很多含有龜的成分的本地產品，而除了這個品牌之外，所有品牌的產品均含有氨基酸。因為我沒有這方面的知識，不知道氨基酸與龜有何關係，我到現時也不知道。我唯一可以聯想到的是，有人說所有和尚也是光着頭的，但是否光着頭的便是和尚呢？以產品是否含有龜的成分這問題而言，究竟化驗結果所指的是不含氨基酸還是不含龜的成分呢？ \n 然而，主席，我們在這個問題上看到兩點，其一是一間化驗所......我不知道此事的苦主是誰，我不知道是否品牌的競爭對手要化驗所抹黑別人，化驗所也沒有說出是甚麼理由。其實，在涉及商品買賣的投訴方面，假如要食環署作出檢控，我們要付錢購買有關的食物，待食物經化驗證明曾遭“加料”，例如含有蒼蠅、蟑螂等，才可以控告賣方，沒有購買有關的食物是不可以提出控告的。 \n 此外，就局長的主體答覆第(三)部分提到的《商品說明條例》執法機構，由於此事涉及一種服務性行業，當化驗所的化驗結果指某產品不含龜的成分但其實卻是含有的，當局是否也應該要求海關視察一下這是否一種誤導或失實的說法，是否可以根據這條例作出檢控呢？",
      "sequence": 64,
      "bookmark": "SP_MB_TC_00076"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，暫時來說，我相信該條例並沒有如此的成分，但我亦想指出政府在這件事上的責任和做法。政府當然是以中立的角度看這件事，但我們同時也有對市民負責。 \n 在發生這件事的時候，政府已經採取一種非常負責任的態度。據我記得，這件事有兩個聲稱，其中一個指稱是產品可能有霉，另一個指稱是產品沒有龜板成分。有關部門在報章報道事件當天，已即時派員前往涉及的商號在香港所有81間零售點巡查，亦立即公布或通知市民沒有發現任何衞生方面的問題，而且巡查人員亦拿取了樣本，以供進行龜成分的測試。當然，測試的結果要稍後才可以公布。正如剛才曾提及，由於拿取樣本的時間、地點不同，未必一定可以作比較，所以我們只可以把這些事實展現出來，至於事情究竟孰是孰非，我們並不知道。然而，既然法例暫時並沒有就這方面的責任作規定，我想這件事是屬於民事的範疇。",
      "sequence": 65,
      "bookmark": "SP_PO_SFH_00077"
    },
    {
      "title": "主席︰你的補充質詢是否未獲答覆？",
      "content": "",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "張宇人議員︰沒有，局長沒有回答，我也擔心他知否怎樣作答。",
      "content": "",
      "sequence": 67,
      "bookmark": "SP_MB_TC_00079"
    },
    {
      "title": "主席︰請重複你的補充質詢。",
      "content": "",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "張宇人議員︰我的補充質詢很簡單，我認為政府兩個部門今次做得很好，幸好有這條條例，否則......",
      "content": "",
      "sequence": 69,
      "bookmark": "SP_MB_TC_00081"
    },
    {
      "title": "主席︰請重複你的補充質詢。",
      "content": "",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "張宇人議員",
      "content": "......否則這間商店便會含冤莫白。 \n 我想問局長的是，由於《商品說明條例》現時亦監管服務行業，該條例是否也應該監管化驗所，如果化驗所指稱某商品不含龜的成分但其實卻是含有的，這是否也是一種失實聲明呢？當局是否也應該跟進呢？",
      "sequence": 71,
      "bookmark": "SP_MB_TC_00083"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，對不起，我剛剛才聽清楚補充質詢的內容。聽過張議員的補充質詢，我暫時的想法是問題未必是這樣，我反而覺得所涉及的是這間化驗所提供的服務的質量問題。",
      "sequence": 72,
      "bookmark": "SP_PO_SFH_00084"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我正想跟進化驗所服務的質量問題。香港檢測和認證局現時有一個“自願認可計劃”，但在處理化驗服務投訴的時候，卻沒有相關的自願計劃。在遇到涉及服務質量的問題的時候，只可以暫停或取消有關機構的認可資格，並沒有其他罰則，所以這其實只是一頭“無牙老虎”。我想問政府會否考慮以立法的方式規管這個認可計劃，賦予將來的監管機構合適的權力，可施加一些停牌以外的罰則，以加強對相關業界的規管？",
      "sequence": 73,
      "bookmark": "SP_MB_CHK_00085"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我明白陳議員的補充質詢，不過這始終涉及服務質量的問題，在一間化驗室進行的任何測試，很多時候也有不同的標準和方法，亦須視乎所測試的物質的對象和目的為何。在這種情況下，我們難以作出比較，亦無法知道化驗所有否動機刻意這樣做。所以，如果純粹是服務質量的問題，以現時來說，我剛才所述的那一套做法，可說是我們對私營檢測化驗機構服務質量的監察措施。但是，這當然不屬於可在刑事制度內進行檢控的範疇。至於如果化驗所做了一些不符合質量的檢測，是否要用刑事方法來規管，坦白說，我暫時仍想不通這個問題。",
      "sequence": 74,
      "bookmark": "SP_PO_SFH_00086"
    },
    {
      "title": "黃碧雲議員",
      "content": "我明白有些提出補充質詢的議員是擔心化驗結果不準確，可能會影響某品牌的商譽，因此詢問是否亦要懲罰檢測機構。但是，現時食安中心每年化驗65 000個樣本，我認為議員最關心的不單是業界有否受到衝擊，而是大家是否認為只應該由政府掌控食物安全的化驗。我反而同意高局長所言，我們應鼓勵民間甚至學術機構也為食物安全把關。所以，我認為重點不在於懲罰化驗機構......",
      "sequence": 75,
      "bookmark": "SP_MB_HW_00087"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出補充質詢，不要發表議論。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，局長的主體答覆的第(一)部分提及一些法律規定，訂明須在標籤上列明產品的成分，如果有誤導或欺詐成分即屬犯法。我想問局長，對於一些沒有標籤和沒有預先包裝的食物，局方有何措施就誤導、欺詐成分或食物安全等問題把關呢？舉例而言，街市凍肉店擺賣一袋袋的牛丸和墨魚丸，商家只標示是牛丸而沒有提及成分，如果化驗結果發現原來含有馬肉、雞肉和豬肉，並不是真正的牛肉或只有很少牛肉成分，究竟局長可否告訴我們，誰來就那些食物的成分把關呢？",
      "sequence": 77,
      "bookmark": "SP_MB_HW_00089"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先從食物安全的角度而言，非預先包裝的食物雖然不受《食物及藥物(成分組合及標籤)規例》(第132W章)的規管，但仍然須要符合《公眾衞生及市政條例》(第132章)及其附屬法例有關食物安全和標準的要求，其中包括第132章第54條規定，所有\n在香港出售的食物，不論是預先包裝或非預先包裝，都必須適合供人使用，違者最高可被判罰款5萬元及監禁6個月。第132章第52條規定，任何人如果售賣食物而其性質、物質或品質與購買人所要求的食物所具有者不符，以致對購買人不利，即屬違法，最高罰則為罰款港幣1萬元及監禁3個月。第132章下的附屬法例亦對食物內的染色劑、調味劑、防腐劑及有害物質訂立規定。 \n 簡單而言，即使非預先包裝的食物沒有標籤要求，但有關食物的物質如果與購買人所要求的食物所具有的不符，以致對購買人不利，均屬違法。",
      "sequence": 78,
      "bookmark": "SP_PO_SFH_00090"
    },
    {
      "title": "林大輝議員",
      "content": "主席，政府今天的答覆指出現時沒有國際或公認的產品標準規定龜苓膏的原材料成分，本港亦沒有法例對龜苓膏的成分訂出特定的標準。主席，龜苓膏在香港以至廣東省可說深入民心，市民一般認為如果龜苓膏不含龜成分根本不能稱為龜苓膏。在這次化驗風波中，城大指產品的龜板沒有蛋白質，可能涉及違反《商品說明條例》；政府化驗則稱通過DNA測驗，發現顯示有龜成分，很明顯兩者的測試結果天淵之別。 \n 主席，事實上不少市民對化驗報告的認識有限，很難判斷究竟哪個化驗報告才是正確，而局長既是專業醫生，民望又高，他所說的話市民一定相信。我的補充質詢是：為了釋除公眾對今次化驗結果的疑慮，局長可否清楚、簡單、直接地告訴我們，究竟這個商號的龜苓膏有否違反《商品說明條例》，進食後會否構成健康問題？請問局長可否簡單告訴公眾，該產品有否違反《商品說明條例》，進食後對健康有否影響？",
      "sequence": 79,
      "bookmark": "SP_MB_LTF_00091"
    },
    {
      "title": "食物及衞生局局長",
      "content": "如果很簡單、直接回答林大輝議員的補充質詢，我可以說以目前而言，兩個執法部門暫時都沒有發現  最低限度在我們所取得的樣本和巡查結果中並未發現，任何商號在這件事情上有違法的情況。",
      "sequence": 80,
      "bookmark": "SP_PO_SFH_00092"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第五項質詢。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "黃定光議員",
      "content": "有一份調查報告指出，由於香港完稅香煙的售價遠高於其他東南亞地區，所以犯罪集團在香港售賣未完稅香煙(下稱“私煙”)的活動十分猖獗。該報告推算，在香港消費的香煙中，每3包即有1包是私煙，並估計政府每年因而少收的煙草稅款額達33億元。就此，政府可否告知本會： \n(一) 過去3年，香港海關(“海關”)進行打擊私煙行動的次數，以及在行動中檢獲的私煙數量和其應課稅總值； \n(二) 過去3年，因販賣或購買私煙而被捕的人數，以及當中有多少人被起訴及定罪；被定罪人士的判罰一般為何；及 \n(三) 鑒於有市民指出，煙民(尤其是消費能力較低及容易受朋輩影響的年輕學生)為節省開支而購買私煙，但購買私煙不單犯法，還會助長從事走私及販賣私煙活動的黑社會分子進行其他非法勾當，當局有否對此進行針對性的宣傳工作，告誡市民購買私煙的禍害；若有，詳情為何；若沒有，原因為何？",
      "sequence": 82,
      "bookmark": "SP_MB_WTK_00095"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，海關一直致力打擊走私和販賣私煙活動，從不同層面包括入口、貯存、分銷和街頭販賣等着手加強打擊私煙行動，以保障政府稅收。 \n 在入口方面，海關一直與內地緊密合作，加強情報搜集。近年，海關尤其加強源頭打擊私煙的策略，成效顯著，有效地減少私煙流入本地市場，加上海關繼續打擊私煙的貯存、分銷及買賣活動，私煙售賣黑點近乎絕跡。為了有效打擊電話訂購私煙活動，海關在過去兩年成立了為數26人的專責小組，主要針對電話訂購及網上兜售私煙活動而進行情報分析及執法。與此同時，海關也在各口岸抽查入境人士。 \n 事實上，經過海關加強打擊不同層面的私煙活動後，有關私煙的投訴個案較去年同期大幅減少34%。整體來說，私煙市場不僅沒有明顯惡化跡象，有關活動更已越趨收斂。 \n 我就質詢的3個部分答覆如下： \n(一) 在過去3年，海關致力打擊私煙活動。有關破獲私煙的案件數目、在行動中檢獲的私煙數量及其應課稅總值如下： \n 2010年 2011年 2012年 案件數目(宗) 6 203 9 075 10 902 私煙數量(支) 4 700萬 7 100萬 6 700萬 應課稅值(元) 5,700萬 1.2億 1.1億 \n(二) 在2010年、2011年及2012年，因販賣或購買私煙而被捕的人士分別有840人、773人及606人；當中被定罪的人數分別有820人、724人及571人。 \n 至於被定罪人士的判罰，是罰款100元至8萬元及監禁1日至18個月不等。 \n(三) 為加強公眾對販賣私煙屬違法行為的認知，海關會繼續推行各項宣傳活動，包括在電視台和電台播放反私煙宣傳短片和廣播，於各公共屋邨及大專院校張貼海報等，鼓勵市民舉報私煙活動，加強公眾對私煙活動罪行和罰則的認識。根據《應課稅品條例》，任何人士若處理、管有、售賣或購買私煙，均屬違法行為。一經法庭定罪，最高刑罰為罰款100萬元及監禁2年。另外，根據《應課稅品條例》，經各口岸入境的人士如就其所管有超逾豁免稅款的香煙數量而不向海關人員申報，或作出虛假或不完整的申報，均屬違法行為。海關可按《應課稅品條例》向違規人士作出“有代價地就罪行不予檢控”的安排而以罰款代替訴訟。 \n 與此同時，在控煙方面，政府會繼續以多管齊下的方式從多方面着手進行，包括立法、宣傳、教育、執行法例、推廣戒煙及徵稅，以保障公眾健康。",
      "sequence": 83,
      "bookmark": "SP_PO_SFST_00096"
    },
    {
      "title": "黃定光議員",
      "content": "主席，市民目前可致電海關24小時熱線舉報私煙活動，有關的熱線舉報成效如何？當局會否考慮增加誘因，吸引市民舉報私煙活動；若會，詳情為何；若否，原因為何？",
      "sequence": 84,
      "bookmark": "SP_MB_WTK_00097"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "政府現時訂有一項獎勵舉報計劃，在該計劃下鼓勵市民舉報私煙活動，而我們認為該計劃是有效的。當然，在該項獎勵計劃下，我們會不斷檢討其模式和誘因，但根據目前的判斷，這項計劃是有效的。",
      "sequence": 85,
      "bookmark": "SP_PO_SFST_00098"
    },
    {
      "title": "陳志全議員",
      "content": "主席，“富人飲平酒，窮人食貴煙”，這可說是香港現時的情況。政府藉瘋狂增加煙草稅來壓抑吸煙人數，其實是針對窮人、基層市民，尤其是貧困長者。吸煙是罪，貧窮也是罪。增加煙草稅會令部分無力消費的市民鋌而走險購買私煙，甚至可能會從每3包有1包是私煙演變成每2包便有1包是私煙。眾所周知，私煙來源不明，質量參差，並有假煙的存在，但不少長者寧願戒飯也不肯戒煙。這些長者、貧困人士雖然有可能會因此吸食假煙，但他們只會照樣吸食。 \n 我想問當局有否統計究竟在瘋狂增加煙草稅後，估計有多少煙民會轉而吸食私煙，以及吸食私煙會為他們造成何種更嚴重的健康問題？這不是一項數學問題這麼簡單，不單涉及加重社會的醫療成本，還是一個人道問題。",
      "sequence": 86,
      "bookmark": "SP_MB_CCC_00099"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我在主體答覆中已詳細交代了一些數字，表明政府的打擊私煙行動，已從源頭杜絕私煙入口和減少市場上的私煙活動。雖然議員提出了這項補充質詢，質疑政府的煙草稅政策有否令私煙數目增加，但其實私煙活動的數字並無增加，我甚至認為有開始收斂的跡象。 \n 而且，藉煙草稅達到控煙目的，是國際間很多地區均有實行的政策，而世界上許多地方的經驗均顯示，調升煙草稅措施長遠而言可有助減少市民對煙草產品的需求，亦可間接鼓勵吸煙者(尤其是青少年)及早戒煙，這正是政府實施煙草稅政策背後的原因。",
      "sequence": 87,
      "bookmark": "SP_PO_SFST_00100"
    },
    {
      "title": "陳志全議員",
      "content": "我剛才向局長提出的補充質詢是，政府現時計劃進一步大幅增加煙草稅，但有否估計將因此導致多少人因吸食私煙而引致健康問題？局長的意思是否認為以他剛才提供的數字及他所掌握的統計資料，即使再增加煙草稅也不會令私煙數目增加？",
      "sequence": 88,
      "bookmark": "SP_MB_CCC_00101"
    },
    {
      "title": "主席",
      "content": "局長，有否針對議員所說的情況作出估計？",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，在煙草稅方面，我們一方面會顧及國際間對於藉煙草稅進行控煙的共識，另一方面亦會在私煙層面上，繼續採用有效的方法控制私煙。",
      "sequence": 90,
      "bookmark": "SP_PO_SFST_00103"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，根據局長主體答覆第(一)部分所載列表，2010年、2011年和2012年的案件數目似乎有上升的趨勢，而且升幅頗大。但是，局長卻同時在主體答覆的較早部分指出，個案數目“較去年同期大幅減少34%”。我想問局長所說的“同期”，是按12個月計算、按年計算還是按甚麼其他方法計算出來？因有關數字似乎與我們所看到的升幅大有出入。",
      "sequence": 91,
      "bookmark": "SP_MB_PT_00104"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，有關列表所載的數字是過去所檢獲私煙的數量及破獲私煙案件的宗數。至於之前一段所說的減少34%，所指的是接獲的私煙投訴個案的減幅。換言之，我們早前曾接獲很多有關私煙活動的投訴，但在成立26人專責小組，針對網上兜售及各方面兜售活動進行各種工作後，這方面的投訴數字已減少了34%。由此可見，市民所見的這類活動已經減少，市場上的私煙活動猖獗情況亦已有所減低。",
      "sequence": 92,
      "bookmark": "SP_PO_SFST_00105"
    },
    {
      "title": "謝偉俊議員",
      "content": "問題是所謂的較“同期”減少34%，究竟是如何計算出來，是按同月、同年情況作出比較還是有其他計算方法？",
      "sequence": 93,
      "bookmark": "SP_MB_PT_00106"
    },
    {
      "title": "主席",
      "content": "局長，可否說明主體答覆提及的“同期”是怎樣計算的？",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "可否讓我於會後以書面交代按月的比較數字？因主體答覆只提出了概括的數字，至於是在一年的哪一時間開始計算，請容許我以書面答覆。(附錄III)",
      "sequence": 95,
      "bookmark": "SP_PO_SFST_00108"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，主體答覆的最後部分提到，“與此同時，在控煙方面，政府會繼續以多管齊下的方式從多方面着手進行，包括立法、宣傳、教育、執行法例、推廣戒煙及徵稅”。我想問在執行法例方面，曾有報道指本會亦曾發生因吸煙而導致的火警事故，那麼控煙辦公室有否就此再作跟進和追查，冀能促使立法會發揮身先士卒的作用？",
      "sequence": 96,
      "bookmark": "SP_MB_NLS_00109"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我今天只可圍繞煙草稅和海關的執法工作作答，因此無法回答吳議員的補充質詢。",
      "sequence": 97,
      "bookmark": "SP_PO_SFST_00110"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，主體答覆第(二)部分提到，在過去3年，無論是被捕和被定罪人士的數字均有下降的趨勢。但是，第(三)部分亦有提到，當局會作出“有代價地就罪行不予檢控”的安排，讓違規人士在繳交罰款後不會遭到檢控。我想問這項安排是由何時開始執行？這安排會否令上述數字的下降趨勢顯得自欺欺人？",
      "sequence": 98,
      "bookmark": "SP_MB_PT_00111"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "對不起，我不大明白，議員可否再說一遍？",
      "sequence": 99,
      "bookmark": "SP_PO_SFST_00112"
    },
    {
      "title": "主席",
      "content": "謝議員，可否再作說明？",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，由於有制度容許以罰款代替訴訟，那麼檢控數字自然會有所減少。但是，局長卻在主體答覆第(二)部分指出，有關的檢控數字不斷下降，這是否由於採取了就地罰款而不予檢控的制度所致，令檢控數字自然出現下降？局長如何解釋這方面的差距？",
      "sequence": 101,
      "bookmark": "SP_MB_PT_00114"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝議員作出如此細緻的觀察。“有代價地就罪行不予檢控”的安排可讓海關有效處理這些案件，其實從主體答覆臚列的私煙數量，已可以反映實際的數字。我明白議員提出的補充質詢，但卻認為這可能只屬數字上的不同表述，而這種做法的確可讓海關有效處理私煙問題。",
      "sequence": 102,
      "bookmark": "SP_PO_SFST_00115"
    },
    {
      "title": "謝偉俊議員",
      "content": "請局長先回答當局是何時開始實施以罰款代替訴訟的安排，至於有關的數字及何以會有這種差距，局長可提供書面答覆，但最低限度先回答這是在何時開始實施的安排，以便我們得知所提供的數字是如實反映情況還是在誤導本會。",
      "sequence": 103,
      "bookmark": "SP_MB_PT_00116"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝議員的補充，這便相當清楚了。這項安排一直均有實施，是根據《應課稅品條例》所作授權而一直有實施的安排。",
      "sequence": 104,
      "bookmark": "SP_PO_SFST_00117"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，我想問局長，主體答覆第(三)部分提到一經法庭定罪，最高刑罰為罰款100萬元及監禁2年，那麼截至現時為止，在這項罰則推行後，紀錄中曾被定罪、罰款及判處監禁2年的人分別有多少？這些個案能否用作宣傳和推廣，以便引起更多對有關罰則的關注？",
      "sequence": 105,
      "bookmark": "SP_MB_NLS_00118"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我手邊有一些數字，但恐怕要稍後以書面作出補充，交代這些和被定罪人數、監禁刑期等有關的分析數字。(附錄IV) \n 在宣傳方面，最重要的是要令市民大眾知道無論是購買或販賣私煙，均屬違法。我們會在有關罰則內不斷加強這方面的信息，讓大家知道這是一項具有刑責的行為。",
      "sequence": 106,
      "bookmark": "SP_PO_SFST_00119"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，據報，由於內地當局在本年2月展開“綠籬行動”，收緊進口廢物的檢測標準，所以香港現時積存大量廢物有待處\n理。此外，亦有環保團體指出，一方面某些環保企業未能在本地回收到足夠的廢物原材料(例如廢玻璃)，另一方面有受政府委託的回收公司被發現將3色回收桶收集到的塑膠廢物直接送往堆填區丟棄。為加強統籌源頭減廢及推動回收業發展，政府於今年8月成立了由政務司司長擔任主席的“推動回收業可持續發展督導委員會”(“督導委員會”)。就此，政府可否告知本會： \n(一) 有否評估因“綠籬行動”而現時積存在本港的廢塑膠及“洋垃圾”的數量；若有，數量為何；政府會否協助回收商處理該等積存的廢物；若會，詳情為何；若否，原因為何； \n(二) 督導委員會自成立至今共召開了多少次會議和商議了哪些事宜，以及有關的跟進工作的進展及成果為何；擬成立的“回收基金”的運作模式為何，以及該基金將如何協助推動社區廢物回收；及 \n(三) 鑒於部分環保企業表示經營非常困難，政府有否充分諮詢它們，以了解該等企業需要甚麼支援；若有，詳情為何；若否，原因為何；會否在土地、技術、資金，以及政府採購政策等方面向環保企業提供支援，全方位協助本地環保企業的發展；若會，支援措施的詳情為何；若否，原因為何？",
      "sequence": 108,
      "bookmark": "SP_MB_CHK_00122"
    },
    {
      "title": "環境局局長",
      "content": "主席，就此質詢的第(一)至第(三)部分，我綜合答覆如下： \n 經香港進口到內地的塑膠回收物料，主要分為兩大類：(一)從世界各地買入再進口到內地的塑膠回收物料；及(二)在香港本地回收得到的塑膠廢料。優質的塑膠回收物料是有價值的原材料商品，作為循環再造的生產原材料，這些物料在國際市場有活躍的交易活動，支持循環經濟，有助減少廢物棄置量及促進可持續發展。 \n 本港的進出口商在塑膠回收物料的進出口貿易方面非常活躍，過去一直有大量進出口塑膠回收物料經香港進口到內地及其他市場。這\n些進口塑膠回收物料貨櫃在港短暫逗留後轉口到內地及其他地區，並不會構成積存或成為垃圾而需要棄置的問題。事實上，環境保護署(“環保署”)在過往3年抽查了超過1 800個不同類型回收物料的貨櫃，並未發現有受污染的塑膠回收物料進口或轉口。 \n 內地執法部門自2013年2月起開展“綠籬行動”，按照國家現行的廢物進出口管制法規，在全國的口岸加強堵截所有可能污染環境的違規進口廢物，並加緊查驗進出口的可回收再用物料，嚴格執行相關的國家標準。但是，所有符合國家標準的回收物料不會受影響，仍然可以正常進口。 \n “綠籬行動”開展後，在今年年初從本地出口和經本港轉口到內地的回收物料的活動是減慢了，數量也下降了。據悉，業界已調低進口本地的回收物料量，部分回收商亦加設回收物料分類的工序，提升其回收物料處理設施的能力(如加裝切片及洗水設施等)，並同時尋找出口回收物料的其他出路。現時回收物料的轉口活動已轉趨穩定及暢順，在本年3月至8月期間，平均每月有約20萬噸塑膠回收物料進口，在港短暫逗留後轉口到其他地區。環保署聯同香港海關在過去數月的聯合行動中，加大力度抽查塑膠回收物料的進口貨櫃，亦無發現進口受污染的塑膠回收物料或生活垃圾的情況。 \n 在“綠籬行動”下，截至11月中，環保署與香港海關共接獲內地通報退港貨櫃共有226個，涉及回收物料包括金屬物料、塑膠物料、紙等。環保署在香港海關的協助下正跟進這些貨櫃物料的處理安排，其中217個貨櫃(96%)已運離香港，餘下的9個貨櫃(4%)正在安排離港。在226個退港貨櫃中，大家特別關注的塑膠回收物料佔121個，當中114個貨櫃(94%)已運離香港，餘下的7個貨櫃(6%)正在安排離港。本港法例禁止進口廢物在港棄置，若進口塑膠回收物料未能在港循環再造，則進口商須負責將它出口到外地處理。環保署在堆填區的運作中有嚴密的監察措施，防止棄置這類進口廢物。 \n 至於第二類，即本地回收的塑膠物料，質量一般較參差，部分的物料需較長的時間處理，以達到相關進口地的標準，業界也正調整工作模式及尋找其他的處置方法。環保署一直與回收業界保持密切的聯絡，對於一些回收商未能收集的回收塑膠物料，環保署會盡力協調和\n分流，安排其他回收出路，避免棄置。同時，我們亦加強了宣傳工作，教育市民先做源頭減廢，並做好廢物分類，避免回收物料混雜廢物及受污染，以提升回收物料的質量，減少後期的回收工序。同時，因應《香港資源循環藍圖2013-2022》提出進一步減低本港廢物棄置量的目標，政府亦正積極研究協助業界更有效地處理各種可回收物料的方案。 \n 政府在本年8月成立推動回收業可持續發展督導委員會，由政務司司長擔任主席，將加大力度推動回收業的健康發展。督導委員會的工作包括檢討現時本地收集和棄置回收物的情況、相關的政策和支援措施，以及研究各種積極可行的方法以支援回收業，包括研究成立“回收基金”及其運作模式，以及改善社區回收網絡等。此外，督導委員會將透過公眾教育及社區參與計劃，探討如何推動公眾支持回收，並鼓勵相關的技術研究，以及推動業內人手的培訓和發展。 \n 政府現正推行的扶助政策措施包括：(一)推行“廢物源頭分類計劃”，鼓勵市民在源頭把廢物分類，以增加回收物料的供應；(二)透過短期租約提供合適的政府土地，專供回收商投標租用；(三)建設環保園，為循環再造業提供相宜的土地作長期發展；(四)帶頭實施和推動環保採購，增加再造產品及環保產品的市場需求；(五)推行“生產者責任計劃”，向指定的產品徵收費用，以支付有關產品的回收再造成本；(六)透過“創新科技基金”及“環境及自然保育基金”，鼓勵發展循環再造技術和資助購置廢物回收設施；及(七)計劃在公眾貨物裝卸區劃出適當泊位，提供穩定的出口設施，專供回收業使用。在此基礎上，政府會繼續優化有關策略、措施及配套，推動回收業可持續發展。 \n 督導委員會在8月召開首次會議後，在10月和11月與回收業界和相關持份者舉行了大、小兩次會議，就如何推動本港回收業可持續發展及為業界提供支援等議題，聽取回收業界、環保團體、非政府組織、社區組織、學術界、議會及其他委員會代表的意見。在未來數月，政府會針對不同的可回收物類別聯絡相關的回收業界和持份者，以更深入了解個別可回收物類別行業的結構，從而為每個類別研究合適的支援方案和措施。有關成立“回收基金”的建議，我們會一併深入研究。",
      "sequence": 109,
      "bookmark": "SP_PO_ENV_00123"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，在現時的回收業界內，有不少中、小型回收商不單想賺錢，他們也想為環保業出一分力。所以，即使他們面對很大的\n經營困難，並在虧蝕中，但卻仍然繼續支撐下去。不過，由於他們缺乏資金和技術支援，現時在經營上仍維持在非常低技術的階段，成本高、產值低，以及產品沒有出路是普遍的現象，局長也認同這一點。我想問局長如何為回收業界理順這條產業鏈，擴大廢物回收的質、量和種類，讓業界可發展出一個均衡的市場，讓他們的產品有出路，並能夠回收定量的廢物？",
      "sequence": 110,
      "bookmark": "SP_MB_CHK_00124"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝陳克勤議員的補充質詢。我十分同意議員的說法，在環保回收業界的確有很多有心人，透過不同的努力，一直支持香港的回收工作，減少堆填區的壓力，但礙於各種原因，成效卻有待進一步改善，包括在技術和土地方面。所以，我們剛於上星期舉行了一次由政務司司長主持的大型會議，席上有百多位業界人士和相關持份者一同就不同的可回收物料類別，討論議員剛才表達關注的議題。大家知道，可回收物料主要有8至10種，而每種回收物料的生態及操作環境，都有其獨特的狀況，需要深入了解及研究個別支援。所以，我們明白議員的意見，亦了解行業面對某程度的困難。我們必須在了解每種可回收物料的生態後，才能夠制訂政策，令個別回收物料的質、量以至各方面，均能有整體改善。我相信委員會會跟進議員的意見，我們會在隨後的數個月積極工作，希望能夠盡快訂立比較完整的策略向社會公布。",
      "sequence": 111,
      "bookmark": "SP_PO_ENV_00125"
    },
    {
      "title": "范國威議員",
      "content": "主席，局長在剛才的主體答覆中提及，截至11月中，內地通報退港的廢物並不包括玻璃樽。 \n 主席，我的補充質詢是，現時香港回收玻璃樽的情況完全不普及。政府和立法會現時正進行商討，並預計在一年半後(即2015年)，便會實施飲品玻璃樽生產者責任計劃。我的憂慮是，該計劃極可能禁止在堆填區棄置玻璃樽，政府有何針對性措施避免玻璃樽圍城的情況出現呢？",
      "sequence": 112,
      "bookmark": "SP_MB_GF_00126"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝范議員就飲品玻璃樽回收再造的問題提出補充質詢。大家也知道，政府在今年年初就“飲品玻璃樽生產者責任計\n劃”的未來路向進行了公眾諮詢，市民大眾基本上支持政府的計劃，我們很快便會在今年年底總結諮詢的結果。基本上，大家都覺得，除了飲品玻璃樽這個範疇外，將來的回收機制也可將非飲品玻璃樽包括在內。 \n 至於范議員特別關注是否會有玻璃樽落入堆填區，或是否需要就這方面設堆填區禁令，現時收集得來的意見顯示，大家覺得這未必是今次推行生產者責任制所必需推行的配套，所以，我們會加大不同地區回收玻璃的配套設施，亦會透過不同的機制增加回收量。這措施需要時間逐步提高效益，同時亦減少堆填區玻璃回收物料的數量。我相信隨着時間，這方面會有比較明顯的成效。",
      "sequence": 113,
      "bookmark": "SP_PO_ENV_00127"
    },
    {
      "title": "廖長江議員",
      "content": "主席，剛才局長在答覆中提到，要加大力度推動回收業的發展及研究各項積極可行的方法，以支援回收業。 \n 主席，現時的回收問題，最大的困局是在廚餘回收方面找不到出路。小蠔灣廠房及沙嶺廠房都需要在2015年至2017年才能啟用，但廚餘廠每遲1年運作，便會有多7萬公噸的廚餘要棄置於堆填區。 \n 我想請問當局，是否有時間表來落實其他可行的回收廠選址？除了興建回收廠外，當局還有甚麼策略來應對本港每天面對的龐大廚餘棄置問題？",
      "sequence": 114,
      "bookmark": "SP_MB_ML_00128"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝廖議員就廚餘提出的問題。我贊同議員的意見，香港在廚餘方面，的確面對很大的挑戰。現時棄置於堆填區的廢物之中，平均多於44%是與廚餘相關的有機廢物，佔堆填區可回收物料的最大比例。政府已留意到這個問題，亦已積極跟進，採取的行動包括在去年推出的“惜食香港運動”，這正是希望大家在源頭減廢，減少及避免產生廚餘。我們期望這個運動能在數年內減少大約一成的廚餘。一成廚餘是相當大的數量，因為本港現時每天產生3 600公噸的廚餘，一成便是300多公噸，較我們建議在小蠔灣興建的廚餘廠的處理量還要大。所以，全民動員，從廚房至餐桌減少廚餘的產生，的確是重要的議題。 \n 同時，我們亦明白到，在廚餘回收方面亦有限制。以台灣為例，台北做了10多年廚餘回收，當地有很多設施，包括農業與養豬業的配套，但整體廚餘回收量仍只是大約五成，可見是存有限制的。 \n 至於香港，我們在這方面正積極起步，包括在規劃中的小蠔灣廚餘回收設施，建成後會把廚餘用作發電。有關建議即將提交立法會，希望大家能批准撥款開始興建，以便能最快在2016年落成。第二個廚餘處理設施會在北區沙嶺，正在規劃中，目標是在2017年完成。然而，兩個設施加起來也只能夠每天處理500公噸廚餘，所以我們希望能制訂一套更整全的方案來處理香港的廚餘。我們正在密鑼緊鼓地制訂相關的廚餘政策，希望盡快能夠與社會分享。",
      "sequence": 115,
      "bookmark": "SP_PO_ENV_00129"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，其實廢物管理只有4個方法，即減廢、回收再造、焚燒和堆填。在這些方法中，最差和最不能持續的便是堆填。但是，政府卻將資源全部放在堆填區，在有效的回收再造方面，反而只限於設立基金，提供資源作試驗、教育和鼓勵。 \n 局長，你會否承認我們以往的資源分配是錯配的，是一個錯誤呢？往後，政府會否每年撥出經常性開支作直接承擔，以支援回收再造業呢？",
      "sequence": 116,
      "bookmark": "SP_MB_CH_00130"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝何秀蘭議員就政府或社會在廢物處理方面投放資源的問題，提出補充質詢。我想這不只是投放金錢的問題，而是社會各類資源包括土地如何善用的問題。所以，我們在檢視了過去政策的成效後，於今年5月推出了《香港資源循環藍圖2013-2022》，這份十年綱領正正對應了何議員所提出的意見。我們會檢視過去的經驗，期望令香港未來10年的廢物處理可持續發展和更環保，並在各方面得以更均衡發展，包括源頭減廢、支持回收，以至未來的基建，各方面都有更平衡的發展。 \n 何議員特別關注是否會撥出經常性支出來支持回收業的發展。在今年8月成立的推動回收業可持續發展督導委員會，現正在聽取業界意見，亦透過最近的會議與業界溝通，希望研究如何善用公帑、建立\n機制，令回收業能夠健康發展，同時亦減少對堆填區的依賴。因此，我覺得這方向其實與何議員所提出的意見是一致的，但這需要一個過程，要先與業界溝通，才能訂出機制和方法。",
      "sequence": 117,
      "bookmark": "SP_PO_ENV_00131"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "何秀蘭議員",
      "content": "為何局長不能直接了當地承認，以往將資源放在堆填區，沒有發展回收再造業的做法是資源錯配呢？只有他承認了，才能在這基礎上作出檢討。",
      "sequence": 119,
      "bookmark": "SP_MB_CH_00133"
    },
    {
      "title": "主席",
      "content": "局長，你有否回應？",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝何議員提出的補充質詢。社會要與時並進，我們承認而社會也達成了共識，便是廢物處理在各方面都有改善的空間。然而，我想指出的是，回收當然有其在廢物藍圖中的重要性，但香港最基本的問題是，每人每天產生的廢物是較其他地方多。 \n 以家居廢物為例，香港的家居廢物量是每人每天產生1.36公斤，相比日本，多出了八成。所以，這正正是源頭問題。當中有很多都是廚餘。故此，我們在政策或資源投放方面，要如何對應源頭減廢，這才是重中之重。因此，我們推出了如我剛才提到的“惜食香港運動”，提醒大家不要浪費，這類社會動員運動是重中之重的政策。 \n 同時，我們要制訂政策來平衡各方面的發展，包括完善基建，因為即使我們加大回收量和源頭減廢，仍然需要一些末端的廢物處理設施，令社會整體環境和市政衞生得到保證。因此，這4方面都需要平衡地發展。",
      "sequence": 121,
      "bookmark": "SP_PO_ENV_00135"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。口頭質詢到此為止。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，《香港規劃標準與準則》就私家車泊車位所訂標準為5米長、2.5米闊及2.4米高。就此，政府可否告知本會： \n(一) 現時全港的私營及公眾停車場的私家車泊車位分別有多少個； \n(二) 當局在停車場設施啟用前，會否量度該等設施的私家車泊車位是否符合上述的標準；當局有否定期派員巡查私營及公眾停車場，以計算符合上述標準的私家車泊車位數目；及 \n(三) 當發現有私家車泊車位不符合上述標準時，當局會否要求有關的停車場業主作出改善，並對拒絕作出改善的業主施加懲處；如會，詳情為何；如否，原因為何？",
      "sequence": 123,
      "bookmark": "SP_MB_AL_00139"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在審核發展新項目建議時，運輸及房屋局轄下的運輸署會審視區內的泊位供求及交通情況，就泊位數目提供意見，至於落實規劃的細節，則由發展局轄下的部門負責，例如屋宇署根據《建築物條例》負責監管私人建築物及相關工程的設計、規劃和建造，以確保符合相關的安全和衞生標準；而如果地契條款內對停車位的數目及大小有所限制，發展商必須向地政總署申請方可有所改動。 \n 就私人建築物內的私家車泊車位而言，屋宇署負責審批有關建築物的建築圖則及發出佔用許可證。《香港規劃標準與準則》對泊車位的規定只屬參考性質，如果由於地方局限及其他考慮因素不能符合準則，在個別地點可作出適當修訂，但不可影響樓宇及交通安全。 \n 本港的私家車停車場大致上分為私人停車場及公眾停車場兩種營運模式。私人停車場包括私人物業內而主要容許合資格人士及訪客使用的停車場，公眾停車場則指可讓公眾使用的停車場。 \n 就梁君彥議員的質詢，經徵詢發展局後，我的答覆如下： \n(一) 現時全港私人及公眾停車場(不包括路旁泊位)的私家車泊車位數目，分別是約45萬個及18萬個。 \n(二) 由運輸署管轄的公眾停車場，其泊位均已參考當時的建築準則或在《香港規劃標準與準則》生效後的準則而設計及建造。至於私人停車場及私營公眾停車場，認可人士有責任確保有關建築工程須符合《建築物條例》及其附屬規例的規定。他們應參考《香港規劃標準與準則》所列明的私家車車位的指引，以及由屋宇署發布相關的《認可人士、註冊結構工程師及註冊岩土工程師作業備考》，以適當設計私人停車場。在接獲建築工程竣工證明書及佔用許可證申請後，屋宇署人員會按照既定程序進行一般性的實地視察，以及審閱須按照《建築物條例》規定而提交的證明文件。如確定有關建築物符合《建築物條例》及其附屬規例的相關規定，屋宇署便會發出佔用許可證。一般而言，屋宇署人員會抽樣量度新建成的建築物的主要尺寸，以核實是否按批准圖則所示建成，但不會量度泊車位本身的尺寸。如相關地契有就停車位尺寸訂明要求，地政總署會在發出合約完成證明書前實地視察並抽樣量度車位的大小。 \n(三) 如接獲有關已發出佔用許可證的私人樓宇內的停車場違反《建築物條例》情況的舉報，屋宇署會派員調查。如確定有關的停車位涉及違例建築工程或更改用途，屋宇署會根據《建築物條例》的規定及現行執法政策跟進。如收到有停車位不符合相關地契條款的投訴或轉介，地政總署會在確立有違反地契後採取適當的契約執行行動。",
      "sequence": 124,
      "bookmark": "SP_PO_STH_00140"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，有專門協助性罪行受害人(“受害人”)的志願團體指出，不少受害人由於憂慮身份曝光或不欲在法庭上複述被侵犯的經歷，所以放棄追究，令犯案者得以逍遙法外。就此，政府可否告知本會： \n(一) 2010年1月至2013年9月，每年控方協助受害人向法庭申請及受害人獲批以電視直播聯繫或屏風遮蔽方式作供的個案\n數目分別為何，並按受害人的類別(即(i)精神上無行為能力人士、(ii)17歲或以下人士及(iii)健全成年人)以下表列出分項資料； \n年份 申請法庭保護措施類別 受害人屬以下類別的個案數目 精神上無行為能力人士 年齡17歲或以下人士 健全成年人 申請 獲批 申請 獲批 申請 獲批 2010 電視直播聯繫 \n屏風遮蔽       2011 電視直播聯繫 \n屏風遮蔽       2012 電視直播聯繫 \n屏風遮蔽       2013 (截至9月) 電視直播聯繫 \n屏風遮蔽       \n(二) 是否知悉法庭一般分別基於甚麼因素批准和不批准受害人以電視直播聯繫或屏風遮蔽方式作供的申請； \n(三) 本年1月至9月，受害人報案後由女警陪同錄取口供或以錄影方式錄取口供的個案數字，並按警察分區以下表列出分項資料； \n警察分區 由女警陪同錄取口供的個案數字 以錄影方式錄取口供的個案數字 強姦 非禮 強姦 非禮 港島     東九龍     西九龍     新界北     新界南     水警     \n(四) 2010年1月至2013年9月，每年被告人被裁定強姦或非禮罪名成立的案件數目分別為何；及 \n(五) 2010年1月至2013年9月，警方每年接獲強姦及非禮的舉報後終止調查的個案總數分別為何，以及按終止調查的原因(包括受害人撤回指控、無法追查、循簡易程序解決投訴，以及虛報等)列出分項數字(按下表列出)？ \n年份 性罪行類別 警方接獲舉報後 終止調查 的個案 總數 因下述原因 而終止調查的個案數目 受害人撤回 指控 無法追查 循簡易 程序解決 投訴 虛報 及 其他 2010 強姦      非禮      2011 強姦      非禮      2012 強姦      非禮      2013 (截至9月) 強姦      非禮",
      "sequence": 125,
      "bookmark": "SP_MB_PT_00142"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方致力以體恤的態度及同理心，認真處理所有性暴力案件，以達致防止受害人再次受到傷害及將犯案者繩之於法的雙重目的。 \n 警方會徹底地調查每一宗性暴力案件及搜集證據。當警方接獲性暴力案件時，在切實可行的情況下，會盡快指派一名接受過處理性暴力受害人訓練的同性別警務人員與受害人進行會面及錄取口供。受害人可按其意願讓其家人或朋友陪同。如警方要向一名17歲以下或精神上無行為能力的性暴力受害兒童或人士錄取口供，會安排受害人到“易受傷害證人會面家居錄影室”進行錄影會面，以減低受害人面對調查過程中的壓力。此外，當案件進入司法程序後，律政司亦會考慮個別個案情況，協助受害人向法庭申請以電視直播聯繫或屏風遮蔽方式作供。 \n 就議員的質詢，當局答覆如下： \n(一)及(二) \n 根據律政司的資料，在2010年1月至2013年9月期間，控方協助受害人向法庭申請以電視直播聯繫方式作供的個案均獲批准。有關數目請參閱附件一。律政司並沒有備存向法庭申請屏風遮蔽作供的個案數目。 \n 有關以電視直播聯繫方式作供方面，香港法例第221章《刑事訴訟程序條例》第79B條訂明一套驗證標準，法庭一貫應用這套驗證標準去考慮是否批准使用電視直播聯繫聽取證供。該條文適用於兒童證人、精神上無行為能力的人，以及在恐懼中的證人。尤其是對於兒童證人，上訴法庭已裁定，凡申請以電視直播聯繫方式聽取兒童證人證供，只要符合法定準則，一般應予批准。 \n 至於使用證人屏風，據律政司的經驗，法庭若接納使用屏風會有助受害人紓緩作供緊張的理據，並在平衡此舉目的與被告人當面與指控者對質的權利後，可能會批准有關申請。法庭過往曾批准使用屏風的個案，當中有涉及過分使用暴力或對被告人的指控尤其帶有醜聞的性質。這些案件的受害人若無屏風保護，很可能便無法妥當地作供，從而導致審訊無法進行。 \n(三) 警方並沒有備存受害人報案後由女警陪同錄取口供或以錄影方式錄取口供的個案數字。但正如上文所述，當警方接獲性暴力案件時，會盡快安排與受害人同性別警務人員與其進行會面及錄取口供。警方在2010年1月至2013年6月接獲強姦及非禮的案件數字，包括受害人為女性的案件數字載列於附件二。 \n(四) 2010年1月至2013年6月被裁定干犯非禮及強姦罪行的人數載列於附件三。 \n(五) 警方致力調查所有罪案，包括性暴力罪案，並會就個別案件情況及調查所得的證據作出相應的處理。若證據顯示性\n罪行已發生，警方會盡快拘捕涉案人士；如果有足夠證據，警方會提出檢控。警方並沒有備存接獲強姦及非禮的舉報後終止調查的個案總數及分項數字。 \n 附件一 \n控方協助受害人向法庭申請及獲批 以電視直播聯繫方式作供的個案數目 (2010年1月至2013年9月) \n年份 受害人屬以下類別的個案數目 精神上無行為能力人士 年齡17歲或 以下兒童 健全成年人 申請 獲批 申請 獲批 申請 獲批 2010 19 19 149 149 2 2 2011 12 12 121 121 1 1 2012 18 18 125 125 0 0 2013(截至9月) 11 11 75 75 1 1 \n 附件二 \n警方接獲強姦及非禮的案件數目 (2010年1月至2013年6月) \n 2010年 2011年 2012年 2013年 (截至6月)(1) 強姦(2) 112 91 121 59 非禮(3) 1 448(1 397) 1 415(1 364) 1 495(1 423) 759(722) \n註： \n(1) 有關最新的數字只到2013年6月 \n(2) 所有受害人均為女性 \n(3) 括號內為受害人為女性的案件數字 \n附件三 \n被裁定干犯非禮及強姦罪行的人數 (2010年1月至2013年6月) \n 2010年 2011年 2012年 2013年 (截至6月)(1) 強姦(2) 19 28 20 8 非禮 426 421 439 190 \n註： \n以上數字所屬的年份代表案件審結的年份。 \n(1) 有關最新的數字只到2013年6月 \n(2) 有關人數只包括被裁定強姦罪名成立的被告人。至於原被控強姦罪，經審訊後被裁定罪名不成立，但根據《刑事罪行條例》(第200章)附表1，其他法律條文或公訴書列明交替強姦罪的其他罪行被裁定其他罪名成立的被告人，則不包括在內。",
      "sequence": 126,
      "bookmark": "SP_PO_SS_00143"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，政府自2008年開始推行“香港政府WiFi通”計劃(“WiFi通”)，在政府場地為市民提供免費無線寬頻上網服務。政府正計劃把WiFi通服務擴展至包括更多休憩及人流暢旺的地點，以及與公共機構(例如公立醫院)合作在其場地提供免費無線上網服務，並計劃將免費的Wi-Fi服務以一個通用的Wi-Fi品牌推廣。關於建立公共Wi-Fi網絡，政府可否告知本會： \n(一) 截至本年10月，WiFi通的平均每日使用人數及接達互聯網的次數為何； \n(二) 截至本年10月，(i)設有WiFi通服務的場地按場地類別劃分的數目，以及(ii)由商業機構提供的Wi-Fi熱點數目，並按區議會分區列出分項數字； \n(三) 鑒於有市民向本人反映，個別場地的WiFi通熱點的連線穩定性及資料傳輸速度差劣，當局有否計劃作出改善；如有，詳情為何； \n(四) 鑒於前電訊管理局於2007年修訂了《申請在道路設施或未批租及未批撥政府土地上裝設微型基站須知》，以便利電訊服務營辦商提供及擴充本港的戶外無線上網服務的覆蓋範圍，截至本年10月，有多少個營辦商已通過有關的供電測試並於燈柱安裝Wi-Fi裝置，以及該等營辦商安裝的Wi-Fi裝置總數及其分布情況為何；當局會否考慮成立跨部門的協調小組，為營辦商提供一站式服務，協助它們申請於燈柱安裝Wi-Fi裝置及解決有關的技術或其他問題； \n(五) 鑒於《審計署署長第六十號報告書》曾建議當局“以更合乎成本效益的模式營運該項[WiFi通]服務”，當局有否就此制訂具體的目標和計劃；及 \n(六) 鑒於WiFi通現時的承辦商的服務合約會於2017年12月屆滿，當局有否計劃檢討目前從市場採購整合服務的模式(例如研究採用公私營合作模式的可行性)，以提升服務質素及鼓勵應用WiFi通熱點的創新方案；如有，詳情、時間表及目標為何？",
      "sequence": 127,
      "bookmark": "SP_MB_CPM_00145"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，“香港政府WiFi通”(“WiFi通”)計劃的目的是在合適的政府場地設置Wi-Fi無線上網設施，方便市民及訪客免費接達互聯網。“WiFi通”計劃在2008年年初推出，現時已在430個政府場地安裝超過2 300個Wi-Fi熱點，為市民及訪客提供免費“WiFi通”服務。該等場地覆蓋全港18區，包括公共圖書館、諮詢服務中心、運動場地、文化及康樂中心、熟食市場及熟食中心、就業中心、社區會堂、大型公園、政府大樓及辦事處等。 \n 就莫乃光議員的質詢，我的答覆如下： \n(一) “WiFi通”服務自推出以來甚受市民歡迎，服務的使用量保持穩定增長，平均每日使用人數及連線次數由2009年6月全面推出服務時的約3 700人及6 700次，增加至2013年10月的26 600人及36 300次。 \n(二) 截至2013年10月，“WiFi通”按場地類別在各區的分布情況列於附表一。根據其他商業機構提供的資料，其公共Wi-Fi熱點在各區的分布情況列於附表二。 \n(三) 我們剛在所有“WiFi通”場地進行了全面的服務檢查，以確保服務質素。此外，“WiFi通”自今年10月開始，已按每個使用者提升他們的頻寬上限(由之前每秒1至2兆比特(Mbps)提升至每秒約3兆比特)，並根據每個場地的使用量適當地調整個別場地的整體頻寬，以改善傳輸速度。我們亦已增加了每月抽查場地服務的次數，監察服務水平，包括傳輸速度及連線穩定性等。 \n(四) 為協助營辦商(即流動網絡營辦商和公共無線服務營辦商)在政府設施(例如街燈、行人天橋和行車天橋)安裝無線電基站和Wi-Fi裝置，通訊事務管理局辦公室(“通訊辦”)已發出《申請在道路設施或未批租及未批撥政府土地上裝設微型基站須知》，詳細列出申請在上述地方裝設微型基站的程序、要求及有關事宜，以利便營辦商的申請。該須知的最新版本已上載於通訊事務管理局的網站，供營辦商參閱\u003chttp://www.coms-auth.hk/filemanager/statement/tc/upload/121/MCBS-GN(Issue4)v4.pdf\u003e。申請安裝微型基站的程序主要分為兩階段：(1)協調階段及(2)技術審批階段，當中涉及的主要審批部門包括通訊辦、路政署、運輸署及地政總署。通訊辦會按該須知協調有關政府部門處理營辦商的申請。 \n 關於在燈柱安裝Wi-Fi裝置，兩家營辦商曾向通訊辦及相關政府部門提交試驗申請，其中一家營辦商已進行測試，而相關政府部門亦就另一家營辦商的試驗計劃提供意見。為促進業界解決技術及相關的問題，通訊辦與路政署自本年年初再次與各家營辦商進行定期會議，商討和理順有關的審批程序和安裝要求，方便營辦商使用燈柱裝設Wi-Fi裝置，以提供公共Wi-Fi服務。為利便營辦商選擇合適的燈柱，路政署已向營辦商提供清單，列出近年來根據營辦商已提供的Wi-Fi裝置的重量、受風面積等資料而篩選出可供用作裝設Wi-Fi裝置的街燈資料，例如它們的位置、高度等。此外，營辦商亦正協調及統一其Wi-Fi裝置的設計，並預計於年底前交予路政署審批。 \n(五) 就審計署署長報告書建議以更合乎成本效益的模式營運“WiFi通”服務，我們會繼續監察和檢視現有及新增“WiFi通”場地的服務使用量，以確保合乎成本效益，包括收集所\n有場地每日使用“WiFi通”服務的人數和連線次數，然後作出數據分析，以便適當和適時地調整服務。 \n 在新增“WiFi通”場地時，我們會考慮場地的人流和需求，建議先在人流較多及方便使用服務的位置設立Wi-Fi熱點，使服務設施更具成本效益。 \n(六) “WiFi通”的承辦商合約將於2017年年底屆滿。我們計劃與場地所屬部門合作，於2015年開展策略性檢討，並會研究各種可行的建議。 \n 附表一 \n截至2013年10月全港18區的“WiFi通”場地分布情況 \n場地 類別 中西區 東區 南區 灣仔 九龍城 觀塘 深水埗 黃大仙 離島 葵青 北區 西貢 沙田 大埔 荃灣 屯門 油尖旺 元朗 合計 公共圖書館 3 6 4 3 4 6 4 6 7 3 3 2 3 1 2 3 4 3 67 諮詢服務中心 1 1 1 1 1 1 1 1 3 1 1 1 1 1 1 1 1 1 20 就業中心 1 1  1  1 1 1   1  1 1 1 1  1 12 體育中心、運動場、體育館 6 7 7 7 5 9 8 4 2 8 4 5 4 6 3 5 9 7 106 政府大樓及辦事處 11   17 2 7 4   1 1  4 1 1 1 11 2 63 社區會堂及中心／綜合大樓 3 1 4 1  2 8 3 2  5 3 4 3 3 3 2 5 52 \n場地 類別 中西區 東區 南區 灣仔 九龍城 觀塘 深水埗 黃大仙 離島 葵青 北區 西貢 沙田 大埔 荃灣 屯門 油尖旺 元朗 合計 熟食市場／中心 4 7 5 3 3 4 2 2   2   1   4  37 公園、花園和遊客中心 7 3 2  2  2 2  2 1 6 3 1 3 1 3 3 41 文化及康樂中心 2 3   1   1  1   2  1 1 6 2 20 度假營  1          2   1    4 露天廣場／泳灘／海濱長廊   2 1             1  4 渡輪碼頭／郵輪碼頭 2    1            1  4 合計 40 30 25 34 19 30 30 20 14 16 18 19 22 15 16 16 42 24 430 \n 附表二 \n截至2013年10月其他商業機構提供的 公共Wi-Fi地點及熱點數目 \n地區 地點數目 熱點數目 港島 中西區 386 851 東區 382 816 南區 166 572 灣仔 329 902 \n地區 地點數目 熱點數目 九龍 九龍城 222 299 觀塘 446 594 深水埗 281 359 黃大仙 317 355 新界及離島 離島 123 204 葵青 368 480 北區 136 147 西貢 205 314 沙田 405 464 大埔 138 209 荃灣 197 256 屯門 269 280 油尖旺 493 1 971 元朗 306 319 合計 5 169 9 392 \n註： \n另有326個流動公共Wi-Fi地點設於車輛、船隻等交通工具，共提供634個熱點。",
      "sequence": 128,
      "bookmark": "SP_PO_SCED_00146"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，警隊早於70年代已實施男女警務人員同工同酬，而自90年代以來，所有新入職女性警務人員均獲准佩槍值勤。有市民表示，近年示威遊行等公眾活動均有不少女性參與，他們因此十分關注女警的數目是否足夠及其工作安排。就此，政府可否告知本會： \n(一) 1990年至今，警隊各個職級的男女警務人員數目及女性所佔的百分比分別為何，並按下表列出有關資料； \n\n職級 \n \n \n \n \n \n年份 總警司 高級警司 警司 總督察 見習 督察／ 督察／ 高級督察 警署警長 警長 警目／ 警員 女警總數 警務人員總數 女性佔整體警務人員的百分比 男 女 女性百分比 男 女 女性百分比 男 女 女性百分比 男 女 女性百分比 男 女 女性百分比 男 女 女性百分比 男 女 女性百分比 男 女 女性百分比 1990                            1991                            1992                            . . . \n2010                            2011                            2012                            \n(二) 警方有否採取措施提高女性在警隊所佔的比例；若有，詳情為何；若否，原因為何； \n(三) 警方有否採用性別觀點主流化檢視清單，檢討男女警務人員的設備、訓練內容、工作環境和性質及晉升制度；若有，詳情為何；若否，原因為何；及 \n(四) 現時男女警務人員進入警察機動部隊受訓的平均輪候時間分別為何？",
      "sequence": 129,
      "bookmark": "SP_MB_HW_00148"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港警隊在過去數十年，不斷隨着社會發展提升女性警務人員地位，包括實施男女警務人員同工同酬制度，落實所有新入職女性警務人員均獲准佩槍值勤的安排，以及讓女性警務人員加\n入警察機動部隊等。本着機會平等的原則，警隊在招聘、培訓、職位調派及晉升等人力資源管理範疇上，都維持公平的做法。在警隊各個部門，女性與男性均獲同等看待，工作性質基本上並無分別。 \n 就黃議員的分項質詢，當局答覆如下： \n(一)及(二) \n 警務處作為提供平等就業機會的僱主，歡迎任何符合警隊入職要求，包括學歷、語文能力及體能要求，有熱誠並且跟警隊秉持相同價值觀的人士，加入警隊服務市民。 \n 現時女性警務人員的總數約為4 400人，佔警隊紀律人員總數約15.6%。其中員佐級警務人員的女性比例約為14.5%，督察級或以上人員的女性比例約為25.8%。在過去5年，女性警務人員佔警隊紀律人員的百分比如下： \n年份 女性警務人員數目 女性警務人員佔 警隊紀律人員的百分比 2009 3 990 14.4 2010 4 128 14.8 2011 4 234 15.1 2012 4 303 15.4 2013 4 391 15.6 \n 警方並沒有備存在過去20多年，警隊各個職級的男女警務人員數目及女性所佔比例的分項統計。 \n(三) 警務處在採購警務人員的制服和裝備時，已採納性別觀點主流化的概念，分別諮詢男女警員的意見。考慮到男女體型有別和收集所得的意見，警方在制服和裝備的物料及設計上作出適當的改良，例如改善避彈衣的設計和採購有不同尺寸槍柄的手槍，以切合男、女警務人員的需要。這不但有助加強前線警務人員的安全，亦有助提升警隊的整體工作效率。 \n 警察學院的訓練項目，包括課堂考試或測驗、實習訓練、步操等，對男女學員的要求有一致的標準。至於體能訓練方面，由於男女體能素質及身體結構有所不同，警隊沿用由性別素質而制訂的入職體能要求。學員於受訓期間，學院會根據以科學理據而訂定的體能測試評分及合格指標，評估男女學員的體能水平。 \n 就工作環境方面，警隊為所有警務人員提供足夠的設施，包括男女警分別的休息室等。警隊調配人員工作是以行動需要，而非警務人員的性別為依歸。事實上，男警與女警在執勤時並無大分別，均有機會被調派到不同崗位，擔當不同的角色。但當處理特定的案件，例如家庭暴力事件及性罪行時，則需由相同性別的警務人員處理。警隊亦設有一支由女性警務人員所組成的TANGO大隊，在正規職務以外協助執行人羣管理等的工作。警區指揮官可動用這支TANGO大隊人員，以配合行動需要。 \n 在甄選人員晉升方面，所有合乎準則的警務人員均可自願參加晉升甄選評核。警隊以有關人員的品格、才幹、經驗，以及有關晉升職級所需的資格為評核準則。所有符合資格的人員，不論性別、年齡、婚姻狀況、種族和聘用條款等，警隊均根據《公務員事務規例》一視同仁進行甄選。 \n(四) 警員在警察學院畢業後12個月便可獲提名派往警察機動部隊受訓，現時的輪候時間約為2至4年，男女警員的輪候時間並無分別。",
      "sequence": 130,
      "bookmark": "SP_PO_SS_00149"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，政府可否告知本會，截至(i)2011年4月1日、(ii)2012年4月1日及(iii)2013年4月1日，已估價物業根據其按月計算的應課差餉租值劃分的數目、百分比，以及累計百分比分別為何(使用與下表相同格式的表格逐年列出)？ \n 截至   年4月1日 按月計算的應課差餉租值 已估價物業 數目 百分比 累計百分比 5,000元以下    5,000元至10,000元    10,001元至20,000元    20,001元至30,000元    30,001元至40,000元    40,001元至50,000元    50,001元至60,000元    60,001元至70,000元    70,001元至80,000元    80,001元至90,000元    90,001元至100,000元    100,001元至120,000元    120,001元至140,000元    140,001元至160,000元    160,001元至180,000元    180,001元至200,000元    200,001元或以上",
      "sequence": 131,
      "bookmark": "SP_MB_SCK_00151"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，在質詢所提述年度已估價物業單位的應課差餉租值的資料，現表列如下： \n(i) 截至2011年4月1日按應課差餉租值劃分的已估價物業 \n按月計算的應課差餉租值(元) 物業單位數目 百分比 累計百分比 5,000以下 977 943 41.3 41.3 5,000-10,000 827 490 34.9 76.2 10,001-20,000 342 859 14.5 90.7 20,001-30,000 86 272 3.6 94.3 30,001-40,000 41 088 1.7 96.1 40,001-50,000 23 134 1.0 97.0 50,001-60,000 14 316 0.6 97.6 \n按月計算的應課差餉租值(元) 物業單位數目 百分比 累計百分比 60,001-70,000 9 692 0.4 98.0 70,001-80,000 7 072 0.3 98.3 80,001-90,000 5 487 0.2 98.6 90,001-100,000 3 921 0.2 98.7 100,001-120,000 5 648 0.2 99.0 120,001-140,000 3 810 0.2 99.1 140,001-160,000 2 804 0.1 99.3 160,001-180,000 2 190 0.1 99.3 180,001-200,000 1 643 0.1 99.4 200,001或以上 13 836 0.6 100.0 總數 2 369 205 100.0 - \n(ii) 截至2012年4月1日按應課差餉租值劃分的已估價物業 \n按月計算的應課差餉租值(元) 物業單位數目 百分比 累計百分比 5,000以下 858 667 36.0 36.0 5,000-10,000 881 793 37.0 73.0 10,001-20,000 396 283 16.6 89.6 20,001-30,000 96 881 4.1 93.6 30,001-40,000 47 327 2.0 95.6 40,001-50,000 24 906 1.0 96.7 50,001-60,000 15 811 0.7 97.3 60,001-70,000 10 869 0.5 97.8 70,001-80,000 8 058 0.3 98.1 80,001-90,000 5 828 0.2 98.4 90,001-100,000 4 809 0.2 98.6 100,001-120,000 6 316 0.3 98.8 120,001-140,000 4 434 0.2 99.0 140,001-160,000 3 259 0.1 99.2 160,001-180,000 2 453 0.1 99.3 180,001-200,000 1 860 0.1 99.3 200,001或以上 15 734 0.7 100.0 總數 2 385 288 100.0 - \n\n(iii) 截至2013年4月1日按應課差餉租值劃分的已估價物業 \n按月計算的應課差餉租值(元) 物業單位數目 百分比 累計百分比 5,000以下 715 318 29.8 29.8 5,000-10,000 926 176 38.6 68.4 10,001-20,000 478 275 19.9 88.3 20,001-30,000 112 733 4.7 93.0 30,001-40,000 52 035 2.2 95.2 40,001-50,000 27 261 1.1 96.3 50,001-60,000 17 802 0.7 97.0 60,001-70,000 12 427 0.5 97.6 70,001-80,000 8 908 0.4 97.9 80,001-90,000 6 280 0.3 98.2 90,001-100,000 5 225 0.2 98.4 100,001-120,000 7 301 0.3 98.7 120,001-140,000 4 933 0.2 98.9 140,001-160,000 3 640 0.2 99.1 160,001-180,000 2 765 0.1 99.2 180,001-200,000 2 089 0.1 99.3 200,001或以上 17 362 0.7 100.0 總數 2 400 530 100.0 -",
      "sequence": 132,
      "bookmark": "SP_PO_SFST_00152"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，政府自1999年取消公眾動物火化服務後，只會把收集到的動物屍體送往堆填區棄置。需要寵物善終或火化服務的市民，惟有光顧提供此等服務的私人公司(下稱“善終服務公司”)，以致該類公司的數目近年不斷增加。然而，有市民指出，政府不規管該類公司，令消費者的權益缺乏保障，而有關的火化服務亦往往造成環境衞生問題，對附近的居民造成影響。就此，政府可否告知本會： \n(一) 過去5年，食物環境衞生署(“食環署”)每年共收集到多少具動物屍體，並按動物類別列出分項數字； \n(二) 是否知悉，過去5年每年的善終服務公司數目為何，並按建築物類別列出有關的火化服務處所的分項數字； \n(三) 過去5年，當局每年接獲有關善終服務公司的投訴宗數，並按投訴內容(包括經營手法、服務質素，以及火化服務造成的環境衞生問題等)列出分項數字； \n(四) 過去5年，當局有否就善終服務公司及有關的火化服務處所有否違反消防安全、土地用途或環境衞生等法例進行巡查；如有，每年巡查的次數為何，並列出違例個案的分類數字； \n(五) 當局會否重新考慮以發牌方式規管善終服務公司；如會，詳情為何；如否，原因為何；當局將如何有效解決寵物火化服務造成的環境衞生問題；及 \n(六) 當局會否重新考慮恢復提供動物火化服務；如會，詳情為何；如否，原因為何？",
      "sequence": 133,
      "bookmark": "SP_MB_AM_00154"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，現時，各有關政府部門可根據其權限，巡查寵物善終服務處所，確定該等處所有否違反相關法例及規定，包括《公眾衞生及市政條例》(第132章)、《空氣污染管制條例》(第311章)、《消防條例》(第95章)、《危險品條例》(第295章)、《建築物條例》(第123章)和土地契約等。 \n 食環署如收到涉及寵物善終服務處所的衞生滋擾的投訴，會派員到有關處所視察，並在有需要時援引《公眾衞生及市政條例》(第132章)採取執法行動。如收到有關在火化寵物屍體時排放黑煙或產生臭味的投訴，環境保護署(“環保署”)會進行視察，並在有需要時根據《空氣污染管制條例》(第311章)採取執法行動。消防處及屋宇署會分別就《消防條例》(第95章)、《危險品條例》(第295章)和《建築物條例》(第123章)進行巡查及採取適當的執法行動。至於涉及違反地契條款並證明屬實的投訴，地政總署會採取適當的執行契約條款行動。此外，根據《商品說明條例》(第362章)，商戶如於向消費者提供的服務中對消費者使用一些列明的不良營商手法，包括應用虛假商品說明，即屬犯罪。 \n 我現就議員提出的質詢答覆如下： \n(一) 由2009年至2013年10月，食環署每年在各垃圾收集站收集到的動物屍體分項數字如下： \n年份 狗隻屍體(具) 貓隻屍體(具) 其他動物屍體 (包括兔子、 烏龜、倉鼠及蛇等)(具) 該年總數 2009 5 700 3 150 89 8 939 2010 6 412 2 996 148 9 556 2011 6 236 2 494 156 8 886 2012 7 273 3 470 159 10 902 2013 (截至 10月底) 4 576 2 277 62 6 915 總數 30 197 14 387 614 45 198 \n(二) 根據我們掌握的資料，現時市面上大約有10多個寵物善終服務營運商。這些營運商大部分位於工業大廈，亦有個別位於商業大廈或鄉郊地段。當局並沒有過去5年寵物善終服務營運商每年的數目。 \n(三) 在2009年1月至2013年10月期間，環保署、食環署、地政總署、消防處及消費者委員會(“消委會”)分別接獲有關寵物善終服務運作的投訴宗數分項數字如下： \n年份 環保署 食環署 地政總署 消防處 消委會 (投訴涉及事宜) (排放黑煙或產生 臭味) (衞生 滋擾) (違反地契條款) (過量 儲存危險品或防火安全) (消費者保障) 2009 6 3 7 1 0 2010 5 4 4 2 1 2011 14 5 2 2 1 \n年份 環保署 食環署 地政總署 消防處 消委會 (投訴涉及事宜) (排放黑煙或產生 臭味) (衞生 滋擾) (違反地契條款) (過量 儲存危險品或防火安全) (消費者保障) 2012 15 8 15 4 0 2013 (截至 10月底) 3 2 0 2 0 總數 43 22 28 11 2 \n註： \n(1) 由於同一宗投訴可能由多於一個部門處理，各部門匯報的投訴宗數可能出現重複的情況。 \n(2) 屋宇署並沒有有關寵物善終服務的投訴數字。 \n(四) 在2009年1月至2013年10月期間，環保署、食環署、地政總署、消防處及屋宇署分別就有關寵物善終服務進行巡查的次數分項數字如下： \n年份 環保署 食環署 地政總署 消防處 屋宇署 (懷疑涉及事宜) (排放黑煙或產生 臭味) (衞生 滋擾) (違反 地契 條款) (過量貯存 危險品或 防火安全) (違反《建築物條例》(第123章)) 2009 21 10 14 5 3 2010 20 10 9 3 1 2011 19 11 10 8 2 2012 41 20 29 5 14 2013 (截至 10月底) 41 17 27 3 10 總數 142 68 89 24 30 \n(五)及(六) \n 一如其他行業，寵物善終服務的營運者必須遵守各相關法例及地契條款。我們認為現行法例(包括《公眾衞生及市政條例》(第132章)、《空氣污染管制條例》(第311章)、《消防條例》(第95章)、《危險品條例》(第295章)、《建築物條例》(第123章)及《商品說明條例》(第362章))已足以規管寵物善終服務運作引起的空氣污染、公眾衞生及消費者保障等問題，政府不擬另行訂立牌照制度。 \n 一般來說，寵物屍體不會視作醫療廢物。只要公眾採取基本的個人衞生措施，經寵物屍體傳播疾病的風險是非常低的。寵物傳染病對公共衞生構成嚴重影響的情況並不常見。若寵物主人或相關機構把寵物屍體送交食環署處置，則必須用袋把寵物屍體妥善包裹，然後送往食環署的垃圾收集站。一如其他都市固體廢物，寵物屍體會運往堆填區安全地處置。堆填區有良好的工程設計，可以防止地下水源及其他方面的污染。我們認為這個做法從公共衞生角度而言是可以接受的，政府不擬提供公眾的動物火化服務。",
      "sequence": 134,
      "bookmark": "SP_PO_SFH_00155"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, in July 2013, the Organisation for Economic Co-operation and Development (OECD) launched an Action Plan on Base Erosion and Profit Shifting, identifying 15 specific actions needed to tackle aggressive tax planning in respect of profits being shifted to locations where there is little or no real activity but the taxes are low, resulting in little or no overall corporate tax being paid.  The Action Plan was endorsed by the Finance Ministers of the Group of Twenty (G20) at their July 2013 meeting in Moscow as well as the G20 heads of state at their meeting in Saint Petersburg in September 2013.  In this connection, will the Government inform this Council: \n(a) what actions it has taken to complement the Action Plan; and \n(b) whether it has imminent plans to introduce a more comprehensive transfer pricing regime into the Inland Revenue Ordinance \n(Cap. 112) to replace the current departmental practice note 46 issued by the Inland Revenue Department (IRD)?",
      "sequence": 135,
      "bookmark": "SP_MB_KL_00157"
    },
    {
      "title": "SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
      "content": "President, \n(a) Hong Kong has been closely monitoring the latest development in respect of the Action Plan on Base Erosion and Profit Shifting initiated by the OECD.  In the light of development, we will embark on studies and engage local stakeholders for appropriate follow-up actions in due course. \n(b) Currently, the IRD has set out in its Departmental Interpretation and Practice Notes No. 46 the methodologies and practices adopted for dealing with transfer pricing issues.  The basis of operation generally follows the guiding principles provided in the OECD Transfer Pricing Guidelines.  The regime has been operating well since implementation in 2009.  The IRD has no plan at this juncture to change the current practices.  Nonetheless, the IRD will closely monitor international development in this respect, including OECD\u0027s discussions, with a view to assessing the need for introducing corresponding measures.  We will consult local stakeholders in due course.",
      "sequence": 136,
      "bookmark": "SP_PO_SFST_00158"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，根據世界衞生組織在2001年發表的報告，全球約四分之一人口在一生中的某個階段曾出現精神或行為問題，而預計到2020年，抑鬱症將會成為全球疾病排行榜的第二位。近年報章經常報道情緒出現問題的人士自殺身亡或傷害家人的個案，港人受到情緒困擾的情況越見嚴重。又有統計顯示，大約每5個香港人就有一個人在一定程度上受到情緒困擾，香港社會對協助解決情緒困擾的專業人員的需求有上升的趨勢。就此，政府可否告知本會： \n(一) 是否知悉，現時公立精神科專科門診診所的候診人數(包括新症及舊症)，以及輪候時間為何，並按區議會分區列出分項數字；如未能提供該等資料，原因為何； \n(二) 是否知悉，現時在香港執業的輔導員、心理學家及精神科醫生的人數；如未能提供該等資料，原因為何； \n(三) 是否知悉，現時各專上院校舉辦的輔導學及心理學的課程(包括學士及碩士學位課程)的學額、修讀年期等資料，以及畢業生從事相關專業的統計數字；如未能提供該等資料，原因為何； \n(四) 在香港註冊成為輔導員、心理學家及精神科醫生的途徑及方法為何；如未能提供該等資料，原因為何； \n(五) 是否知悉，現時有為輔導員、心理學家及精神科醫生提供培訓，但未被政府認可的機構的名稱，以及該等機構未被認可的原因為何；如未能提供該等資料，原因為何； \n(六) 當局會否考慮增加撥款，以發展輔導學及心理學的課程(包括學士及碩士學位課程)；如否，原因為何； \n(七) 當局會否考慮資助家庭醫生修讀精神科的文憑課程，以便他們獲取足夠的資格及專業知識治療輕度情緒困擾的病人，以減少該等病人到公立精神科專科門診診所輪候接受治療的個案；如否，原因為何；及 \n(八) 當局會否考慮在未來投放更多資源，加強為市民提供的情緒困擾支援服務；如否，原因為何？",
      "sequence": 137,
      "bookmark": "SP_MB_CLW_00160"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一)、(七)及(八) \n 醫院管理局(“醫管局”)轄下的醫院和精神科專科門診診所於2012-2013年度為超過195 000名有精神健康問題人士提供了治療和支援服務，當中約3萬名為新症人士。截至\n2013年3月31日，醫管局精神科合共有334名醫生(包括精神科專科醫生)、2 073名護士、54名臨床心理學家、189名職業治療師和243名醫務社工，提供各項住院、門診和外展精神科服務。精神科專科門診診所會按個案的嚴重和緊急程度，把接收的新症分為第一優先類別、第二優先類別和例行個案3類。醫管局致力把專科門診診所第一及第二優先類別新症的預約輪候時間中位數分別維持在少於2星期及8星期，以確保較緊急和嚴重的個案得到即時跟進，這項服務承諾已經達到。而2012-2013年度整體精神科專科門診診所首次預約輪候時間中位數為7星期。現時醫管局服務統計主要以7個服務聯網劃分，並沒有按區議會選區作分類。 \n 為加強對輕微精神病患者的支援，醫管局已在2010年開始推行綜合精神健康計劃，並在2011-2012年度，推展服務至所有聯網，在基層醫療層面為這些病人提供適切支援。在綜合精神健康計劃下，醫管局在轄下所有7個聯網的指定普通科門診診所，由家庭醫學專科醫生和普通科醫生帶領，以跨專業團隊協作模式，在基層醫療層面為輕微精神病患者提供診斷和治療。 \n 此外，為加強對患有一般精神病(例如情緒困擾、焦慮症及抑鬱症等)病患者的支援，醫管局已在2010年開始在所有7個聯網的精神科專科門診診所設立一般精神病診所，以加強對患有一般精神病的人士評估和診治服務。 \n 為進一步推廣精神健康，食物及衞生局已於今年5月成立精神健康檢討委員會，專責檢討現時的精神健康政策，以期制訂本港精神健康服務發展的未來路向。食物及衞生局及醫管局會繼續聽取各方意見，並與相關的部門緊密合作，因應社會的需要繼續改善和加強精神科服務。 \n(二)及(四) \n 香港醫學專科學院根據《香港醫學專科學院條例》(第419章)成立，負責組織、監察及評核所有醫學專科訓練，並頒授有關資格。學院下設15個分科學院，當中包括精神科。要申請成為學院院士的醫生，須參加由學院舉辦的考試，並取得合格的成績。 \n 要成為精神科專科醫生，申請人需要根據《醫生註冊條例》(第161章)先註冊成為普通科醫生，然後再向香港醫務委員會(“醫委會”)作出專科資格申請。如醫委會信納申請人已獲頒授醫學專科學院院士名銜，或獲醫學專科學院證明他已達到相當於醫學專科學院為頒授其院士名銜而承認的專業標準，並符合法例的有關要求，申請人便能註冊成為專科醫生。截至2013年3月31日，醫委會的專科醫生名冊中共有280位精神科專科醫生。 \n 由於輔導員及心理學家沒有法定的註冊制度，因此我們沒有其註冊執業的有關資料。 \n(三) 有關心理學及輔導學的大學教育資助委員會(“教資會”)資助及自資學士學位和研究院修課課程在過去3年(即2010-2011學年至2012-2013學年)的取錄人數及總學生人數的數字載於附件一。其中教資會資助課程的2010年至2012年畢業生就業情況的相關數字載於附件二。教育局沒有相關自資課程的畢業生就業情況的資料。 \n(五) 在香港，所有本地專上課程，包括有關輔導學及心理學的課程，必須先經由相關的質素保證機制評審，才可開辦。就具備自行評審資格的院校而言，它們開辦的教資會資助及自資課程必須通過由有關院校訂定的校內質素保證程序。其他院校課程的學術評審則由香港學術及職業資歷評審局負責。然而，應當注意的是，不論自行評審的課程或通過香港學術及職業資歷評審局評審的課程，通過這些評審並不等同獲得專業認可。 \n(六) 教資會資助院校一般每3年進行學術規劃。一般來說，教資會資助界別高度自主，可按社會需要和院校本身的發展策略，開辦不同學科的課程，是否擴展或調整個別學科是院校與各學系、部門或學院之間商議後提出。然而，對於少數學科(例如醫學、護理、輔助醫療專業、師資培訓等)，由於其畢業生的主要僱主為公營機構，而主要培訓機構為教資會資助界別，政府會訂定特定的人力需求指標。 \n 教資會資助院校提供的心理學學士學位課程並不屬於特定人力需求指標的學科，教資會資助界別可自行訂定有關學\n科的學額數目。至於教資會資助臨床心理學和教育心理學研究院修課課程則屬特定人力需求指標的學科。就此而言，臨床心理學研究院修課課程的學額已由2009-2012三年期每年12、31、12個增至2012-2015三年期每年38、19、38個。至於教育心理學研究院修課課程的學額，2009-2012及2012-2015三年期均維持在隔年交替15個和25個。展望未來，政府會繼續評估留意有關需求，以釐定2012-2015三年期之後的相關學額數目。 \n 附件一 \n2010-2011學年至2012-2013學年有關心理學的 教資會資助學士學位及研究院修課課程的取錄人數及學生人數 \n人數 \n第一年及高年級學生取錄人數 學生人數 修課程度 新／舊學制 院校 課程名稱 修課形式 修課年期 2010- 2011 2011- 2012 2012- 2013 2010- 2011 2011- 2012 2012- 2013 學士學位課程 舊學制 香港城市大學 社會科學學士─心理學 全日制 3 44 48 32 127 119 105   香港中文大學 社會科學學士─心理學 全日制 3 75 81 62 262 269 261   香港大學 社會科學學士# 全日制 3 195 203 213 576 581 594 \n人數 \n第一年及高年級學生取錄人數 學生人數 修課程度 新／舊學制 院校 課程名稱 修課形式 修課年期 2010- 2011 2011- 2012 2012- 2013 2010- 2011 2011- 2012 2012- 2013  新學制* 香港城市大學 文學士／社會科學學士(人文社會科學院)^ 全日制 4 不適用 不適用 437 不適用 不適用 437   香港中文大學 社會科學學士─心理學 全日制 4 不適用 不適用 44 不適用 不適用 44    大類收生課程─社會科學^ 全日制 4 不適用 不適用 97 不適用 不適用 97   香港教育學院 社會科學學士─心理學 全日制 4 不適用 不適用 36 不適用 不適用 36   香港科技大學 理學士(人文社會科學學院)^ 全日制 4 不適用 不適用 52 不適用 不適用 52   香港大學 社會科學學士^ 全日制 4 不適用 不適用 193 不適用 不適用 193 \n人數 \n第一年及高年級學生取錄人數 學生人數 修課程度 新／舊學制 院校 課程名稱 修課形式 修課年期 2010- 2011 2011- 2012 2012- 2013 2010- 2011 2011- 2012 2012- 2013 研究院修課課程 不適用 香港中文大學 社會科學碩士─臨床心理學 全日制 2 12 11 19 25 24 33   香港理工大學 教育及兒童心理學碩士 全日制 2 - 14 - 15 14 14   香港大學 社會科學碩士─臨床心理學 全日制 2 19 - 19 23 17 21    社會科學碩士─教育心理學 全日制 2 21 - 23 24 20 26 \n註： \n# 有關課程提供主修社會科學不同科目的選擇，包括主修心理學及主修其他學科的學生。 \n* 為配合新學制的實施，院校在2012-2013學年同時取錄舊學制及新學制的學生。新學制的學士學位課程從2012-2013學年開始收生。 \n^ 在新學制之下，這些課程的學生無需在入學第一年即選定主修課目。他們在學士課程高年級階段, 可選取心理學或其他課目作為主修課目。 \n- 表示零數值。 \n附件一(續) \n2010-2011學年至2012-2013學年有關心理學和輔導學的 自資學士學位及研究院修課課程的取錄人數及學生人數 \n          人數      取錄人數 學生人數 修課 程度 院校 課程 修課 形式 修課 年期 2010- 2011 2011- 2012 2012- 2013 2010- 2011 2011- 2012 2012- 2013 銜接學位課程 香港城市大學 Bachelor of Arts (Honours) in Social Work with Minor in Counselling (Top-up Degree) 兼讀制 3 78 77 - 250 248 179  香港浸會大學持續教育學院 心理學社會科學學士(榮譽)學位課程 (銜接學位) 全日制 2 76 79 69 137 137 135  香港理工大學 應用心理學(榮譽)文學士 兼讀制 4 59 57 54 178 199 186  香港樹仁大學 Conversion Programme for BSSc (Hons) in Counselling \u0026 Psychology 兼讀制 1 91 - - 91 - -   Conversion Programme for BSSc (Hons) in Psychology 兼讀制 1 - 71 - - 71 - 學士學位 香港樹仁 心理學(榮譽)社會科學學士 全日制 4 44 45 45 160 172 170 課程 大學 輔導及心理學(榮譽)社會科學學士 全日制 4 94 97 101 359 365 364 \n          人數      取錄人數 學生人數 修課 程度 院校 課程 修課 形式 修課 年期 2010- 2011 2011- 2012 2012- 2013 2010- 2011 2011- 2012 2012- 2013  香港公開大學 心理學社會科學榮譽學士(四年全日制課程) 全日制 4 - - 33 - - 33   心理學榮譽社會科學學士(全日制) 全日制 3 51 62 - 159 169 -   心理學榮譽社會科學學士(三年全日制課程) 全日制 3 - - 32 - - 143 研究院修 香港大學 心理學深造證書 全日制 1 11 16 15 11 16 15 課課程  心理學深造證書 兼讀制 2 15 10 8 29 28 20   心理學博士 兼讀制 3 4 4 3 24 20 17  香港中文 心理學博士(臨床心理學) 兼讀制 3 2 1 3 9 9 11  大學 心理學學士後文憑 全日制 1 14 8 2 14 9 3   家庭輔導及家庭教育文學碩士 兼讀制 2 62 48 49 116 104 101   學校諮商與輔導文學碩士 兼讀制 2 35 37 40 83 80 81  香港城市 心理學深造文憑 兼讀制 2 - - - 20 7 4  大學 社會科學碩士─輔導學 兼讀制 2 76 76 77 193 202 207 \n          人數      取錄人數 學生人數 修課 程度 院校 課程 修課 形式 修課 年期 2010- 2011 2011- 2012 2012- 2013 2010- 2011 2011- 2012 2012- 2013   教育心理學社會科學碩士 兼讀制 2 27 26 30 53 50 50   應用心理學社會科學碩士 兼讀制 2 92 77 74 181 175 171  香港浸會大學社會 科學碩士 (青年輔導學) 兼讀制 2 20 28 27 45 50 58  香港教育學院 心理學(學校及社區)深造文憑(兼讀制) 兼讀制 1.5 - 18 20 - 28 35   心理學(學校及社區)深造文憑(全日制) 全日制 1 - - 5 - - 6  香港理工大學 學校諮商與輔導文學碩士學位 兼讀制 3 - - - 9 - -   諮商與輔導文學碩士 全日制 1.5 - 12 12 3 12 21   諮商與輔導文學碩士 兼讀制 3 51 38 37 103 109 105   應用心理學碩士學位 全日制 1 - - 32 - - 32  香港樹仁 心理學學士後文憑 兼讀制 1.7 - - 15 - - 15  大學 輔導心理學社會科學碩士 全日制 2 18 15 17 18 31 32   輔導心理學社會科學碩士 兼讀制 4 6 6 3 6 12 14 \n註： \n- 表示零數值。 \n附件二 \n2010年至2012年有關心理學的教資會資助學士學位及 研究院修課課程畢業生的就業情況 \n        就業情況 畢業年期 修課程度 院校 課程名稱 畢業生人數 回應統計調查的畢業生人數 回應率 全職 就業 升學 其他 人 數 人 數 % % 人 數 % 人 數 % 人 數 % 2010 學士學位課程 香港城市大學 社會科學學士─心理學 66 53 (100%) (80%) 46 (87%) 5 (9%) 2 (4%)   香港中文大學 社會科學學士─心理學 54 52 (100%) (96%) 37 (71%) 13 (25%) 2 (4%)   香港大學 社會科學學士# 170 163 (100%) (96%) 120 (74%) 32 (20%) 11 (7%)  研究院修課課程 香港中文大學 社會科學碩士─臨床心理學 11 10 (100%) (91%) 10 (100%) - - - -   香港大學 社會科學碩士─臨床心理學 13 13 (100%) (100%) 12 (92%) - - 1 (8%) \n        就業情況 畢業年期 修課程度 院校 課程名稱 畢業生人數 回應統計調查的畢業生人數 回應率 全職 就業 升學 其他 人 數 人 數 % % 人 數 % 人 數 % 人 數 %   香港大學 社會科學碩士─教育心理學 17 14 (100%) (82%) 14 (100%) - - - - 總計    331 305 (100%) (92%) 239 (78%) 50 (16%) 16 (5%) 2011 學士學位課程 香港城市大學 社會科學學士─心理學 55 47 (100%) (85%) 37 (79%) 4 (9%) 6 (13%)   香港中文大學 社會科學學士─心理學 76 72 (100%) (95%) 46 (64%) 22 (31%) 4 (6%)   香港大學 社會科學學士# 192 183 (100%) (95%) 146 (80%) 30 (16%) 7 (4%)  研究院修課課程 香港中文大學 社會科學碩士─臨床心理學 11 9 (100%) (82%) 9 (100%) - - - -   香港理工大學 教育及兒童心理學碩士 15 13 (100%) (87%) 13 (100%) - - - - \n        就業情況 畢業年期 修課程度 院校 課程名稱 畢業生人數 回應統計調查的畢業生人數 回應率 全職 就業 升學 其他 人 數 人 數 % % 人 數 % 人 數 % 人 數 %   香港大學 社會科學碩士─臨床心理學 3 2 (100%) (67%) 2 (100%) - - - -   香港大學 社會科學碩士─教育心理學 3 3 (100%) (100%) 3 (100%) - - - - 總計    355 329 (100%) (93%) 256 (78%) 56 (17%) 17 (5%) 2012 學士學位課程 香港城市大學 社會科學學士─心理學 44 34 (100%) (77%) 33 (97%) - - 1 (3%)   香港中文大學 社會科學學士─心理學 78 68 (100%) (87%) 40 (59%) 22 (32%) 6 (9%)   香港大學 社會科學學士# 184 171 (100%) (93%) 113 (66%) 40 (23%) 18 (11%)  研究院修課課程 香港中文大學 社會科學碩士─臨床心理學 10 6 (100%) (60%) 6 (100%) - - - - \n        就業情況 畢業年期 修課程度 院校 課程名稱 畢業生人數 回應統計調查的畢業生人數 回應率 全職 就業 升學 其他 人 數 人 數 % % 人 數 % 人 數 % 人 數 %   香港大學 社會科學碩士─臨床心理學 15 13 (100%) (87%) 13 (100%) - - - -   香港大學 社會科學碩士─教育心理學 16 14 (100%) (88%) 14 (100%) - - - - 總計    347 306 (100%) (88%) 219 (72%) 62 (20%) 25 (8%) \n註： \n(1) 某一年教資會資助的全日制課程畢業生的就業資料，是由教資會資助院校每年在同年12月期間進行的畢業生就業統計調查所搜集。 \n(2) 由於四捨五入，百分比總和可能不等於100%。 \n# 有關課程提供主修社會科學不同科目的選擇，包括主修心理學及主修其他學科的學生。 \n- 表示零數值。",
      "sequence": 138,
      "bookmark": "SP_PO_SFH_00161"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有資訊科技及教育界人士向本人反映，全球已步入數碼時代，各國在電子化教與學(尤其是無線學習)方面均迅速\n發展。他們又指出，雖然政府先後推出3個資訊科技教育策略，但現時中、小學的資訊科技教育只側重教授文書處理軟件及上網技巧等，而非最新的資訊科技知識。此外，他們又批評，政府在學校全面發展資訊網絡基建及更新資訊科技教學工具等方面進展緩慢。就此，政府可否告知本會： \n(一) 有否計劃為全港中、小學提供全面和免費的Wi-Fi網絡覆蓋；若有，詳情及落實時間表為何；若否，原因為何； \n(二) 有否計劃在全港中、小學推行“一人一台電腦”的政策，並鼓勵學生自備個人移動裝置作學習用途，增進電子學習的效益；若有，詳情和落實時間表為何；有何措施向有需要的學生提供資助，打破家境清貧學生網上學習的障礙，以確保他們享有平等的學習機會；若否，原因為何； \n(三) 有否計劃增撥資源，協助學校添置最新型號的電腦和無線網絡設備，並回收已過時的資訊科技設備；若有，詳情和落實時間表為何；若否，原因為何； \n(四) 有否計劃邀請資訊科技業界合作，由資訊科技人員代替老師負責專業的網絡設備維修及管理工作，讓老師可專注教學工作；若有，詳情和落實時間表為何；若否，原因為何； \n(五) 有否計劃向老師及學校的技術人員提供定期的培訓，以確保學校能有效地推行電子教學；若有，詳情和落實時間表為何；若否，原因為何； \n(六) 隨着第二代互聯網時代的來臨，有否計劃推行中、小學課程改革，並與資訊科技業界及出版業界合作，提供相應的技術支援及製訂教材，促進創協學習(即強調協作、共建資源及創意元素的學習)，誘導學生在學習過程中集體交流、互相指導學習及合作完成課程的學習目標；若有，詳情和落實時間表為何；若否，原因為何；及 \n(七) 有否計劃在全港中、小學校引進使用最先進的電腦語言編寫程式的課程，為培養資訊科技人才奠定基礎；若有，詳情和落實時間表為何；若否，原因為何？",
      "sequence": 139,
      "bookmark": "SP_MB_EQ_00163"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 善用資訊科技以促進有效的學與教是全球的趨勢。政府一直致力推動資訊科技教育，自1998-1999學年起撥款共逾90億元，實施多項相關的政策及學校支援措施，當中包括推行了兩個階段的“電子教科書市場開拓計劃”。在推動電子教科書市場開拓計劃的過程中，不論參與試用電子教科書的夥伴學校或開發機構，均認為有需要加強學校現有的資訊科技基礎建設，以更靈活和有效地在課堂中使用電子教科書。政府最近推出的“2014數碼21資訊科技策略”諮詢文件，當中亦包括為學校提供Wi-Fi的建議。為此，教育局稍後會提出率先為部分積極使用電子教科書推行電子學習的學校提升Wi-Fi設備，以助建立更有效的數碼學習環境。 \n(二) 電子學習的基本概念是學生能透過電腦、連接互聯網及使用電子教科書或其他電子學習資源以進行學習。但課堂活動應集中於學生與教師之間及學生與學生之間的互動。電腦只是輔助工具，理應“適時適用”。基本上並不是每一位學生都需要時刻在課堂上使用電腦，正如學生無須全時間在課室使用印刷課本一樣。當然，我們亦留意到隨着流動電腦的價格近年不斷下降，功能和內容不斷豐富，“自攜裝備”(Bring-your-own-device(BYOD))以方便學習將成為趨勢。一方面，我們會密切留意學校進行電子教學的情況以提供適切的支援；另一方面，為協助家境清貧的學生在家上網學習，政府已採取了雙管齊下的策略，包括每年向合資格家庭發放上網費津貼，以資助他們購置上網服務及電腦器材；並推行“上網學習支援計劃”，幫助他們善用上網費津貼，和提供免費培訓及支援服務。 \n(三)及(四) \n 現時教育局每年均向所有公營學校發放“資訊科技綜合津貼”，在校本管理的原則下，學校可因應本身的需要運用這項津貼於提升和更換學校資訊科技設施。有關回收已過時的資訊科技設備，環境保護署定期推行電腦回收計劃，學校可透過計劃把過時的設備適當地循環再用或處理。 \n 學校亦可運用“資訊科技綜合津貼”於直接聘請技術支援人員或向服務供應商購買部分或全部的技術支援服務，提供專業並人手充裕的支援服務。教育局會繼續不時檢討這方面的安排及需要，以提供適切的資源，支援資訊科技教育的發展。 \n(五) 教育局一向有為教師及學校的技術員提供培訓課程，其中部分課程亦與資訊科技業界合作，以協助學校推行電子學習。在2012-2013學年，我們提供約390個有關電子學習、領導與管理及科技系列的培訓課程，參加的教師及技術員約6 500人次。教育局會每學年檢討各培訓課程，並按教師及學校技術員的需要，制訂下學年的培訓課程。有關的資料會上載教育局網頁，供他們閱覽及報讀。 \n(六) 資訊科技發展一日千里，應用普及，對學與教過程起着一定的幫助。政府從1998-1999學年起推行資訊科技教育，分期推出資訊科技教育策略，並投放大量資源。此外在2000年，教育統籌委員會經廣泛諮詢公眾，制訂教育目標，提出教育應根據學生的才華，培育他們全人發展，促進終身學習；自此，教育及課程改革措施，循序漸進。現時在課程方面，學生透過以下兩個層面來學習／運用資訊科技的知識和技能： \n(i) 運用資訊科技能力為學校課程9種共通能力之一，已經滲透在不同的學習領域或科目的學習和教學活動中，讓學生進行互動／自主的學習活動，學會學習。為配合運用資訊科技教學，教育局成立了一站式學與教資源平台，在不同的學習領域為教師提供學與教資源作參考。 \n(ii) 資訊科技的知識和概念亦已包含在小學“常識”科、小學電腦認知單元課程，以及科技教育學習領域的電腦科目內(包括初中“普通電腦”科，高中“資訊及通訊科技”科)，培養學生有關的知識、技能及態度。學習元素亦已保留一定的彈性，讓教師在課程架構下適時引入一些最新科技於教學中，包括互聯網及其相關課題以引起學生的興趣。初中科技教育學習領域課程已於2012年增潤，包括增新了課程指引中“資訊和通訊科技”的學習元素。 \n 此外，為促進學校運用資訊科技教學，鼓勵學生自主學習和促進終身學習，並與資訊科技業界及出版業界合作，建立相應的技術支援及製訂教材，教育局於2010年推出為期3年的“電子學習試驗計劃”，參與的試驗學校透過與其他界別(包括大專院校、資訊科技界、教育出版商及其他供應商等)夥伴協作關係，發展配合學校、教師及學生的需要，並符合商業效益營運模式發展的電子學習資源。此外，教育局於2012年開始推行“電子教科書市場開拓計劃”，目的正是協助和鼓勵具潛力和有意編製電子教科書的機構，按本地課程編訂不同的電子教科書，以作為印刷版教科書以外的另一個選擇，並建立一個嶄新、健全、多元和可持續的電子教科書市場。我們期望在市場開拓計劃下編製的電子教科書，可於2014-2015學年推出市場，供學校使用。 \n(七) 現時中、小學校透過不同的電腦相關科目，讓學生學習程式編寫以發展邏輯思考，學會利用資訊科技去解決問題，為將來進修或工作做好準備： \n(i) 在小學階段，教育局已為小學發展了8個電腦認知單元課程，包括教授編寫簡單程式的單元，讓學生掌握基本編程技巧。 \n(ii) 在中學階段，學校在初中科技教育學習領域範疇下教授程式編寫，讓學生學習編程及解決問題的技巧。學生在高中更可以選修“資訊及通訊科技”科，對程式編寫作深入研究，包括應用移動程式設計。 \n 此外，學校亦透過數學、科學等學習領域，鞏固及發展學生邏輯思考及解難能力。教育局一向重視培養學生對程式編寫的興趣，每年都與專業團體舉辦“香港電腦奧林匹克競賽”的中學生比賽。",
      "sequence": 140,
      "bookmark": "SP_PO_SE_00164"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，本人近日接獲某的士商會的申訴，指稱有不少向乘客提供車費折扣優惠的的士司機(俗稱“折扣黨”)利用供市民\n免費下載的電召的士手機應用程式招徠生意。就此，政府可否告知本會： \n(一) 過去5年，的士司機因提供車費折扣優惠而被定罪的數目，以及法庭對他們施加的最高判罰為何；有否採取措施或行動打擊折扣黨的經營手法，以保障按的士計程錶(俗稱“咪錶”)收費的司機的生計；若有，詳情為何； \n(二) 針對折扣黨利用手機應用程式作為招徠生意的平台，當局有何措施打擊此經營手法；及 \n(三) 鑒於有市民及的士業人士指出，折扣黨在駕駛期間經常留意智能電話屏幕的信息和用手操作手機回覆乘客，容易因分神而導致交通意外，當局在過往3年有否檢控在駕駛期間操作智能電話的的士司機；若有，詳情為何；有否措施遏止的士司機在駕駛期間使用手機應用程式？",
      "sequence": 141,
      "bookmark": "SP_MB_CCA_00166"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，的士是香港公共交通服務的重要一環，現時全港共有超過18 000輛的士，為市民提供個人化、點到點較舒適的公共交通服務，平均每天的載客量近90萬人次。一直以來，政府致力協助業界維持高質素的的士服務。法例方面，的士受《道路交通條例》(香港法例第374章)及其附屬法例規管，而警方銳意執法，打擊違法行為。運輸署則透過與業界溝通，提醒他們遵守法例，切勿以身試法。署方並通過不同渠道向乘客發放資訊。 \n 就鍾樹根議員質詢的各部分，現答覆如下： \n(一)及(二) \n 根據《道路交通(公共服務車輛)規例》(香港法例第374D章)第40條訂明的“兜攬乘客”行為，如的士司機或其代表，以任何方式吸引或致力吸引任何人，以誘使其使用該車輛，即屬違法，最高可被罰款港幣1萬元及監禁6個月。若的士司機以主動提供車費折扣作招徠，誘使乘客使用其車輛的行為，按上述規例，已屬“兜攬乘客”。 \n 根據警方的資料，過去5年，的士司機被檢控“兜攬乘客”的數字詳見下表，法庭最高曾判罰款4,000港元。 \n 年份  2008 2009 2010 2011 2012 的士司機被檢控“兜攬乘客”的人數 101 103 52 27 51 \n 值得注意的是，自2008年年底，的士收費模式實施“短加長減”後，即長途車程的收費按每公里計較短途車為低(以市區的士為例，長途車程指9公里以上的車程，該車程以下的為短途)，的士司機主動提供車費折扣的情況已有所減少。 \n 近日，政府察悉出現手機應用程式提供平台讓乘客召喚的士服務。就是否有司機利用此類應用程式提供的士車費折扣，警方現正跟進。 \n 市民若懷疑有的士司機觸犯上文所述的“兜攬乘客”行為，應記下日期、時間、地點及的士車牌號碼等資料，交予警方跟進及調查。如果查明有的士司機主動提供車費折扣優惠來誘使乘客使用其車輛，則不論是否利用手機應用程式的平台，均屬涉嫌觸犯“兜攬乘客”行為，警方會採取執法行動。 \n 與此同時，運輸署會透過定期出版的“的士通訊”、派發宣傳單張，以及與業界的定期會面等渠道，與業界保持緊密溝通，並提醒的士業司機切勿以身試法。此外，署方亦向乘客宣傳，例如在的士車廂內張貼告示，提醒他們要依法按錶繳付的士車費。 \n(三) 過去3年，的士司機在駕駛時以手持方式使用流動電話／電訊設備的被檢控人數如下： \n 年份  2010 2011 2012 的士司機在駕駛時以手持方式使用流動電話／電訊設備的被檢控人數 952 880 960 \n 倘若司機在駕駛車輛時因操作智能電話而違反交通規例，或對其他司機或道路使用構成危險，警方會根據《道路交通條例》及其附屬法例(例如涉及不小心駕駛等)執法，以保障道路安全。",
      "sequence": 142,
      "bookmark": "SP_PO_STH_00167"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，現時，地政總署的網站沒有提供丈量約份圖的在線版本，而航空照片的預覽圖象的解像度太低，令市民不能清楚分辨圖象的內容。此外，地政總署測繪處出售的航空照片的數碼複本比紙品複本貴得多，令市民難以負擔。就此，政府可否告知本會： \n(一) 現時仍未提供在線版本的地政總署各類資料為何； \n(二) 地政總署為何只提供低解像度的航空照片預覽圖象； \n(三) 航空照片的數碼複本比紙品照片貴得多的原因；及 \n(四) 當局會否考慮把地政總署及其他政府部門製備的圖象資料上載有關的網站，供市民免費查閱和下載；若會，詳情為何；若否，原因為何？",
      "sequence": 143,
      "bookmark": "SP_MB_CWY_00169"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府一直鼓勵各局／部門適當運用資訊及通訊科技，快捷方便地為市民提供資訊和服務。各局／部門配合該政策，於網上適當地提供可供市民免費查閱及下載的政府資料。 \n 地政總署積極配合以上政策，將合適資料於網上發放以供市民使用。現時，地政總署測繪處提供各種比例的電子地圖予公眾，以配合不同的用途，例如土地管理、城市規劃、工程發展及緊急服務等。測繪處亦於其網頁提供各種地理資訊供市民免費查看及下載。 \n 就質詢的各部分，我答覆如下： \n(一)及(四) \n 地政總署致力提供免費的地圖資訊供市民下載，當中包括小比例地圖、專題地圖和大地測量資訊等。地政總署於早前開發的地圖網站“地理資訊地圖”\u003chttp://www.map.gov.hk\u003e，提供多項地圖資訊，當中包括不同比例的數碼地圖和影像地圖，供市民免費查閱交通、公共文娛康樂及運動設施、學校、圖書館和醫院的位置。地政總署將繼續與其他政府部門合作，加入更多與地理空間有關的資料於網站內，供市民瀏覽。 \n 目前，部分測量及地圖資料尚未有在線版本，例如丈量約份圖、地段索引圖及土地紀錄圖等。地政總署正籌備建立網上平台，逐步於其上提供有關資料的在線版本，以供市民選購各類數碼圖象化的測量及地圖產品。 \n(二) 正如前述，地政總署已透過“地理資訊地圖”網站為市民提供數碼地圖和影像地圖，供一般參考之用。如有需要，市民可於地政總署的“香港地圖服務”網上應用系統訂購較高解像度的數碼地圖。此“香港地圖服務”系統提供涵蓋香港全境的數碼地圖產品，包括數碼地形圖、數碼土地界線圖及數碼航空照片等數據，並會不斷更新數據庫的地圖資料。市民可於“香港地圖服務”網站\u003chttps://www1.hkmapservice.gov.hk/DDS/\u003e內，透過該系統選購合適的數碼地圖產品。以低解像度的圖片作為預覽圖象，目的是方便市民在互聯網上快速地預覽，從而選擇合適的數碼地圖產品，直接在網上訂購。 \n(三) 地政總署的地圖產品是以收回成本的原則定價。航空照片的製作成本取決於其解像度、數碼檔案及照片的大小，並不單純關乎產品的載體(如數碼複本或紙品)。現時出版的航空照片包括數碼航空照片及紙品航空照片，其售價介乎1元至905元不等(有關的數碼及紙品航空照片分別詳列於\u003chttp://www.landsd.gov.hk/mapping/tc/digital_map/common/doc/pricelist.pdf\u003e及\u003chttp://www.landsd.gov.hk/mapping/en/paper_map/photo_price.pdf\u003e)。",
      "sequence": 144,
      "bookmark": "SP_PO_SD_00170"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，政府在本年10月15日下午5時許公布行政長官會同行政會議就香港電視網絡有限公司、奇妙電視有限公司及香港電視娛樂有限公司的免費電視節目服務牌照(“免費電視牌照”)申請作出的決定。然而，本人得悉，當天中午已傳出政府將會公布增發免費電視牌照的消息，而上述3間申請機構或其母公司的股價在申請結果公布當天及翌日均出現顯著的波動。就此，政府可否告知本會： \n(一) 當局有否留意到上述的股價波動；如有，當局有否了解股價波動的原因及評估有關情況；當局會否採取跟進行動，包括就有關事件展開調查；如否，原因為何； \n(二) 當局在公布上述發牌決定前，有否採取措施防止關於該項決定的消息對申請機構或其母公司的股價造成影響；有否要求申請機構或其母公司在申請結果公布當天申請短暫停牌；如否，原因為何；及 \n(三) 現時當局有否機制，在股價敏感資料公布前，要求相關的上市公司申請將其股票短暫停牌，以維持市場公平及防止內幕交易；如有，機制為何；如否，原因為何，以及有何措施保障小投資者的利益？",
      "sequence": 145,
      "bookmark": "SP_MB_MFK_00172"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我就質詢的3個部分答覆如下： \n(一) 為確保公平執法、避免影響有可能被調查的人士，以及協助調查的人士，政府當局與證券及期貨事務監察委員會(“證監會”)一般不會就個別上市公司股價波動的情況作出評論。同樣地，證監會亦不會評論是否正對個別上市公司進行調查，或披露相關的工作詳情。 \n(二) 商務及經濟發展局於2013年10月15日當天股市收市後才知會申請機構其申請結果，以及舉行記者會公布本地免費電視牌照申請結果。 \n(三) 短暫停牌是為了處理潛在和實際出現的市場混亂情況。香港與其他司法管轄區一樣，都設有交易所可中斷交易的安排以提供一個有秩序、資訊完備和公平的證券交易市場。 \n 由於短暫停牌會妨礙市場的正常運作，因此香港聯合交易所(“聯交所”)的《證券上市規則》要求上市公司只有在衡量有關各方的利益後並認為必要的情況下，方可採取短暫停牌措施。任何證券短暫停牌的時間均應盡可能為短。如果上市公司未能及時發表公告，聯交所一般會在下列的情況下同意上市公司進行短暫停牌： \n(i) 聯交所認為上市公司的證券已出現或可能出現虛假市場，而上市公司有任何必須公布相關資料，以避免公司證券出現虛假市場；或 \n(ii) 上市公司有合理理由相信，他們具有須根據《證券及期貨條例》中有關內幕消息條文中必須披露的內幕消息；或 \n(iii) 若在下列情況下，上市公司有合理理由相信下述內幕消息的機密性已被泄露；或有合理理由認為有關消息已相當可能被泄露： \n― 涉及向證監會申請豁免的內幕消息；或 \n― 屬於根據《證券及期貨條例》內幕消息條文第307D(2)條須披露內幕消息的責任的任何例外情況。",
      "sequence": 146,
      "bookmark": "SP_PO_SFST_00173"
    },
    {
      "title": "田北俊議員",
      "content": "主席，有市民向本人反映，由於未成年人(即18歲以下的人士)現時可不受限制地在便利店、超級市場等零售店鋪購買到含酒精飲品，未成年人或會在酒精影響下作出違法或危險的行為。就此，政府可否告知本會： \n(一) 過去3年，每年有多少宗未成年人懷疑在酒精影響下作出違法或危險行為的個案，並按行為的種類列出分項數字； \n(二) 是否知悉，是否有研究報告顯示未成年人容易購買到含酒精飲品可能導致第(一)部分的個案數目增加或青少年酗酒的問題；如有研究報告，詳情為何； \n(三) 有否研究，海外國家或地區有否規管零售店鋪向未成年人售賣含酒精飲品；及 \n(四) 現時有否法例或措施規管零售店鋪向未成年人售賣含酒精飲品；如有，詳情為何；如否，原因為何，以及有否計劃就此進行規管；如有計劃，詳情為何；如沒有計劃，原因為何？",
      "sequence": 147,
      "bookmark": "SP_MB_TPC_00175"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，處理未成年人士飲用酒精飲品的問題涉及多方面的工作。 \n 《應課稅品(酒類)規例》(第109B章)只容許酒牌持有人在適合的處所售賣酒類，並且規定持牌人不得准許任何18歲以下的人在領有牌照處所飲用令人醺醉的酒類。 \n 警方除了是上述法例的執法機關外，亦同時肩負社會上維持治安和保障市民生命財產的責任，並對相關的違法行為採取執法行動。 \n 與此同時，減少與酒精相關的危害亦是政府需要優先處理的重要公眾健康事項。為此，由食物及衞生局局長出任主席的防控非傳染病督導委員會(“督導委員會”)轄下成立了飲酒與健康工作小組(“工作小組”)。為了減少酒精相關危害，該工作小組於2011年10月出版了《香港減少酒精相關危害行動計劃書》(“《計劃書》”)，詳列需要政府和非政府組織共同合作採取的17項行動，包括加強監測飲酒人士特徵及相關危害、促進相關研究、協助公眾對飲用酒精作出知情選擇、加強社區意識和行動等，當中針對年輕人的措施現正逐步推行。 \n 現就質詢的各部分答覆如下： \n(一) 政府沒有備存有關未成年人士懷疑在酒精影響下作出違法或危險行為的數字。 \n(二) 由衞生署於2005年委託進行的兒童健康調查顯示，5%的11至14歲兒童曾經飲用酒精，而當中0.3%的兒童為目前暴飲者。 \n 同時，超過三分之一曾飲用酒精的兒童在11歲前首次飲酒。然而，衞生署並沒有就未成年人容易購買到含酒精飲品而導致在酒精影響下作出違法或危險行為的研究。 \n(三) 世界衞生組織(“世衞”)出版的《二零一一年全球酒精與健康狀況報告》指出，在147個有向世衞提供有關管制酒精供應政策資料的國家當中，沒有在飲酒場所以外分別就啤酒、葡萄酒和烈酒訂立最低合法售賣及飲用年齡限制的國家，有23、22和21個。該報告顯示，飲酒場所以外的最低合法售賣及飲用酒精年齡限制大多訂於18歲，而最低和最高的年齡限制分別為15歲(安哥拉)和25歲(尼泊爾)。 \n 上述由工作小組出版的《計劃書》中亦指出有研究顯示，除了執法行動以外，其他相關的宣傳與社區活動亦有助減低售賣酒精給未成年人士的比率。 \n(四) 本港現時並沒有規定零售店鋪不准售賣酒精飲品予18歲以下人士。不過，上述由工作小組出版的《計劃書》中指出，一些組織自發地限制售賣酒精予年輕人，例如，擁有超過5 000間零售商店會員的香港零售管理協會，表明轄下的零售商店不應售賣酒精予18歲以下人士。 \n 上述工作小組亦留意到，海外研究顯示訂立最低合法售賣酒精飲品的年齡限制，可有效減少酒精相關危害。然而，本港現時缺乏相關研究以顯示該等措施對減少本港年輕人喝酒及減少酒害方面的成效。當具備這些本地研究資料時，工作小組會探討有關問題，當中包括應否倡議當局研究限制在飲酒場所以外售賣酒精飲品和相關的合法年齡。 \n 在研究應否規管零售店鋪向某個年齡以下的人士售賣含酒精飲品一事時，政府須要考慮一籃子的因素，當中包括應限制那一個年歲以下的人士購買含酒精飲品和相關的理據、作出規管所預期達到的結果、規管的可行性和急切性、規管對社會各界(例如零售業)的影響等。在決定是否作出\n規管，或規管的模式之前，當局也須要進行廣泛的諮詢。雖然我們現時未有具體規管計劃，政府會繼續以開放態度聽取各持份者的意見。",
      "sequence": 148,
      "bookmark": "SP_PO_SFH_00176"
    },
    {
      "title": "張國柱議員",
      "content": "主席，政制及內地事務局在2010年發出《促進種族平等行政指引》(“《指引》”)，為有關的政策局、部門及其他公共主管當局提供指導，以在相關主要範疇促進種族平等及確保少數族裔人士有平等機會獲得公共服務。此外，獲民政事務總署撥款的“融匯  少數族裔人士支援服務中心”(“融匯”)提供傳譯及翻譯服務，協助少數族裔人士使用公共服務。就此，當局可否告知本會： \n(一) 過去3年，融匯每年提供傳譯及翻譯服務的次數分別為何；政府部門每年使用融匯的“電話傳譯服務”、“即場傳譯服務”、“視譯服務”及“視像三方會議”的次數分別為何； \n(二) 是否知悉，過去3年，各有關政策局、部門及其他公共主管當局(包括教育局、食物及衞生局、衞生署、勞工處、社會福利署、民政事務總署、醫院管理局、職業訓練局、僱員再培訓局、建造業議會、政府資訊科技總監辦公室、影視及娛樂事務管理處、前電訊管理局及創新科技署)每年用於執行《指引》的開支分別為何； \n(三) 鑒於有社工指出，少數族裔人士不時就公共房屋事宜向房屋署尋求協助，為何房屋署現時不在《指引》涵蓋的範圍，以及當局以何準則決定《指引》應涵蓋的公共服務及相關部門； \n(四) 過去3年及未來3年，當局有何措施監察有關的政策局、部門及其他公共主管當局實施《指引》的情況；及 \n(五) 鑒於有社工向本人反映，現時有不少少數族裔人士在教育及就業方面遭到歧視，當局會否為此檢討《指引》；若會，詳情為何；若否，原因為何？",
      "sequence": 149,
      "bookmark": "SP_MB_CKC_00178"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，現就質詢各部分答覆如下： \n(一) 現時，民政事務總署委託融匯提供傳譯及翻譯服務，以協助少數族裔人士獲得與政府服務有關資訊。 \n 過去3年，融匯所提供的傳譯及翻譯服務統計如下： \n服務 使用次數 2010-2011 年度 2011-2012 年度 2012-2013 年度 電話傳譯及查詢服務 1 780 (237) 3 304 (384) 3 369 (380) 即場傳譯服務△ 415 (191) 462 (343) 515 (463) 視譯服務* 119 (不適用) 82 (不適用) 141 (不適用) 筆譯服務 42 (32) 56 (45) 36 (26) 總計# 2 356 (460) 3 904 (772) 4 061 (869) \n註： \n△ 在少數族裔人士到政府部門如衞生署接受服務時，提供現場翻譯服務。 \n* 透過“視譯服務”，少數族裔人士可帶同英文文件(例如房屋署信件或學校家長信等)親臨融匯，傳譯員會提供口述傳譯服務至7種少數族裔語言，協助他們理解文件內容。服務對象為少數族裔人士，不適用於政府部門。 \n# 除上述傳譯及翻譯服務外，視乎實際需要，可安排少數族裔人士於設有視像鏡頭裝置的3個房屋署服務單位及10個社會福利署服務單位，與融匯的傳譯員進行三方視像會議。但過去3年，未有這方面的需要。 \n( ) 為各政府部門使用的次數。 \n(二)至(四) \n 政制及內地事務局於2010年發出《指引》，為各有關政策局、部門及公共主管當局(各部門)提供指導，在主要範疇促進種族平等和確保少數族裔人士有平等機會獲得公共服\n務，並在制訂、推行和檢討有關政策及措施時，作出這方面的考慮。 \n 《指引》涵蓋與照顧少數族裔人士的特別需要和協助他們融入社會特別相關的主要公共服務，即醫療、教育、職業訓練、就業及主要社區服務。在2010年共有14個部門在《指引》的涵蓋範圍內(教育局、社會福利署、勞工處、民政事務總署、僱員再培訓局、職業訓練局、食物及衞生局、衞生署、醫院管理局、建造業議會、政府資訊科技總監辦公室、創新科技署、前電訊管理局及前影視及娛樂事務管理處(1))。 \n 執行《指引》屬各部門整體工作的一部分。相關部門會因應相關政策及須執行的措施，調配資源，以確保各項措施順利施行，並無有關開支分項數字。 \n 在2013年《指引》的涵蓋範圍已擴展至包括多8個部門(即房屋署、天文台、郵政署、法律援助署、警務處、懲教署、香港海關及入境事務處)。以房屋署而言，該署已在今年9月納入《指引》範圍內。為利便少數族裔享用各項公共房屋服務，房屋署已推行多項措施，例如在香港房屋委員會(“房委會”)／房屋署網頁上載以少數族裔語言寫成的單張，詳列申請公屋的一般資料；聘用兩名巴基斯坦裔的接待員，在房委會客務中心提供接待及簡單翻譯服務予少數族裔公屋申請人，少數族裔公屋申請人如提出要求，房屋署會透過融匯提供翻譯服務；透過屋邨通訊、宣傳短片、海報、以及屋邨管理諮詢委員會與非政府機構夥拍計劃合辦的社區活動等，以提倡種族和諧。 \n 根據《指引》，各部門需擬訂促進種族平等及平等機會使用主要公共服務的措施清單，以提高這方面工作的透明度。相關清單內載有各部門的聯絡資料，並已於政制及內地事務局網頁上載。各部門會因應需要，更新及公布措施清單的資料。到目前為止，據各部門反映，《指引》運作暢順，相關措施亦受到少數族裔市民正面評價。                                            (1) 前電訊管理局與前影視及娛樂事務管理處於2012年4月1日合併為通訊事務管理局辦公室。 \n 當局將繼續適時檢討《指引》的執行情況，以及考慮進一步擴闊《指引》的涵蓋範圍。 \n(五) 根據《種族歧視條例》，任何人基於另一人的種族而在教育及就業方面加以歧視，即屬違法。任何少數族裔人士基於種族原因在教育及就業方面遭到歧視，可向平等機會委員會(“平機會”)作出投訴，並在平機會協助下進行調解。若調解個案未能成功，受屈人可向平機會申請協助，向法庭提出民事申索。受屈人亦可根據《種族歧視條例》，就違法的種族歧視行為直接提出民事申索。",
      "sequence": 150,
      "bookmark": "SP_PO_SCMA_00179"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，據報，近日康樂及文化事務署(“康文署”)有部分救生員不滿署方長期漠視人手不足，又拒絕他們增加人手和改善薪酬待遇的訴求，因而以集體請病假方式抗議。個別的公眾游泳池場館的部分游泳設施及公眾泳灘的部分游泳區域因而需臨時關閉。關於康文署轄下公眾游泳池及泳灘提供的救生服務，政府可否告知本會： \n(一) 2009年至本年10月底，因救生員臨時請假，引致公眾游泳池及泳灘需要臨時關閉部分游泳設施或區域的個案數目為何(按表一及表二列出)； \n 表一：臨時關閉部分游泳設施的公眾游泳池 區議會 分區 公眾游泳池 年份 2009 2010 2011 2012 2013 (截至 10月底) 南區 包玉剛游泳池      中西區 堅尼地城游泳池      中山紀念公園游泳池      灣仔區 摩理臣山游泳池      灣仔游泳池      \n區議會 分區 公眾游泳池 年份 2009 2010 2011 2012 2013 (截至 10月底) 東區 柴灣游泳池      維多利亞公園游泳池      港島東游泳池      小西灣游泳池      深水埗 荔枝角公園游泳池      李鄭屋游泳池      深水埗公園游泳池      油尖旺 九龍公園游泳池      大角咀游泳池      九龍城 大環山游泳池      何文田游泳池      九龍仔游泳池      黃大仙 摩士公園游泳池      斧山道游泳池      觀塘 佐敦谷游泳池      觀塘游泳池      藍田游泳池      離島 梅窩游泳池      東涌游泳池      屯門 屯門游泳池       賽馬會仁愛堂游泳池      屯門西北游泳池      元朗 天水圍游泳池      元朗游泳池      屏山天水圍游泳池      荃灣 城門谷游泳池      荃景圍胡忠游泳池      葵青 葵盛游泳池      北葵涌賽馬會游泳池      青衣游泳池      北區 粉嶺游泳池      上水游泳池      \n區議會 分區 公眾游泳池 年份 2009 2010 2011 2012 2013 (截至 10月底) 大埔 大埔游泳池      沙田 顯田游泳池      馬鞍山游泳池      沙田賽馬會游泳池      西貢 西貢游泳池      將軍澳游泳池      \n 表二：臨時縮小游泳區域的公眾泳灘 公眾泳灘 年份 縮小游泳區域的日期及時間 2009 2010 2011 2012 2013 (截至10月底) 深水灣泳灘       淺水灣泳灘       中灣泳灘       南灣泳灘       舂坎角泳灘       聖士提反灣泳灘       赤柱正灘泳灘       夏萍灣泳灘       龜背灣泳灘       石澳泳灘       石澳後灘泳灘       大浪灣泳灘       洪聖爺灣泳灘       蘆鬚城泳灘        觀音灣泳灘        長洲東灣泳灘        \n公眾泳灘 年份 縮小游泳區域的日期及時間 2009 2010 2011 2012 2013 (截至10月底) 銀礦灣泳灘       貝澳泳灘       下長沙泳灘       上長沙泳灘        塘福泳灘       蝴蝶灣泳灘       青山灣泳灘        加多利灣泳灘        舊咖啡灣泳灘       新咖啡灣泳灘        黃金泳灘        釣魚灣泳灘        雙仙灣泳灘       海美灣泳灘        更生灣泳灘        麗都灣泳灘       汀九灣泳灘       近水灣泳灘       馬灣東灣泳灘       三星灣泳灘        橋咀泳灘        廈門灣泳灘        銀線灣泳灘       清水灣第一灣泳灘        清水灣第二灣泳灘       \n(二) 按每次的關閉時數及被關閉的設施數目列出表一所述的個案的分項數字； \n\n(三) 2009年至本年10月底，在公眾游泳池及公眾泳灘在救生員當值期間發生的遇溺、死亡、施以援手及意外事件的個案數目分別為何(按表三列出)； \n 表三  年份 2009 2010 2011 2012 2013 (截至10月底) 公眾游泳池 遇溺個案      死亡個案      施以援手個案      意外事件個案      總數      公眾泳灘 遇溺個案      死亡個案      施以援手個案      意外事件個案      總數      \n(四) 2009年至本年10月底，屬公務員編制的救生員及季節性救生員的每周平均工時分別為何(按表四列出)； \n 表四  年份 2009 2010 2011 2012 2013 (截至10月底) 公眾 游泳池 公務員編制救生員      季節性救生員      公眾泳灘 公務員編制救生員      季節性救生員      \n(五) 2009年至本年10月底，康文署招聘救生員的目標人數及實際聘用人數分別為何(按表五列出)；及 \n 表五 年份  公務員編制 救生員 季節性救生員 2009 目標人數   實際聘用人數   2010 目標人數   實際聘用人數   2011 目標人數   實際聘用人數   2012 目標人數   實際聘用人數   2013 (截至10月底) 目標人數   實際聘用人數   \n(六) 康文署會否檢討救生員的職系架構，考慮把現時救生員所屬的職系由技工改為救護員職系，以提高救生員的薪酬待遇，藉此吸納新人加入救生員行列；若會，詳情為何；若否，原因為何？",
      "sequence": 151,
      "bookmark": "SP_MB_KKK_00181"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，康文署管理全港共43個公眾游泳池、41個刊憲公眾泳灘及5個水上活動中心。康文署十分重視並不時檢討轄下泳池及泳灘的救生服務。一直以來，該署在考慮救生員人手需求時，均以泳客安全為首要考慮，確保有足夠救生員派駐各個泳池和泳灘提供服務。現時，康文署共有958名公務員編制的救生員，而每年亦會於游泳旺季聘請季節性救生員以加強救生服務及配合運作需要。以2013年為例，該署於6月至8月的游泳高峰期間，因應泳客增加而聘請了近1 000名季節性救生員以加強泳池及泳灘的救生服務；而在4月、5月、9月及10月亦有近700名季節性救生員支援公務員編制救生員提供救生服務。 \n 康文署會按各泳池及泳灘設施、實際運作需要及泳池的使用情況，訂定當值救生員的基本人手標準。若有救生員因病或其他原因臨時缺勤，場地主管會按照既定的程序，立即調配適當人手，以維持泳池及泳灘的服務。如因時間所限未能即時安排替補人手以滿足基本人\n手標準，為保障泳客安全，康文署會根據當值救生員的實際人數，依次暫時關閉較少泳客使用的設施，並會透過不同途徑，盡早通知市民。 \n 事實上，自2006年起康文署已逐年在旺季及非旺季增加救生員的人手，以加強現有泳池及泳灘的救生服務。單是在過去兩年已先後增加125個季節性救生員名額，而2013年再增加42個名額。為了更全面檢討泳池及泳灘的救生員人手，康文署已於2013年成立部門工作小組檢討公眾游泳池及泳灘的救生員人手，並邀請相關泳池及泳灘的管理人員、救生員代表、相關工會的代表，以及部門協商委員會的救生員代表加入工作小組，以廣泛收集意見。該署會繼續透過工作小組，檢視泳池和泳灘人手，在保障泳客安全及善用公共資源的原則下，按每個泳池和泳灘的個別情況來考慮人手需要。 \n 就質詢的6部分，現答覆如下： \n(一) 2011年至2013年10月底因救生員臨時請假，引致公眾游泳池需要臨時關閉全部或部分設施的個案數目請參閱附表一。在上述期間沒有因救生員臨時請假而需要臨時關閉泳灘部分區域的個案。至於2009年及2010年的個案數目，康文署未能在有限時間內整理有關統計數字。 \n(二) 按附表一所述需臨時關閉的公眾游泳池設施的平均時數及數目請參閱附表二。 \n(三) 有關2009年至2013年10月底在救生員當值時間內，公眾泳池及泳灘發生的拯救、溺斃、施以援手及意外事件的個案數目表列如下： \n 2009年 2010年 2011年 2012年 2013年(截至10月 底的 個案 數字) 公 眾 游 泳 池 泳池數目 37 37 41 43 43 入場總人次 8 911 232 8 554 913 9 540 432 10 471 306 10 856 691 \n 2009年 2010年 2011年 2012年 2013年(截至10月 底的 個案 數字) 拯溺個案 93 67 94 70 128 溺斃個案 1 0 0 2 1 施以援手個案 1 211 1 023 1 356 1 350 910 意外事件個案 248 274 338 311 385 總數 1 553 1 364 1 788 1 733 1 424 公 眾 泳 灘 泳灘數目(有救 生服務) 32 32 36 36 36 使用總人次 10 289 060 10 431 747 11 247 877 12 355 276 10 970 735 拯溺個案 180 106 128 140 168 溺斃個案 4 2 1 2 0 施以援手個案 734 748 682 892 534 意外事件個案 126 100 141 93 103 總數 1 044 956 952 1 127 805 \n(四) 根據救生員的聘用條款，“公務員編制”及“季節性”救生員的每周淨工作時數為45小時。然而，康文署可能會因應運作需要而安排部分救生員逾時工作，例如於游泳旺季的周末、周日及公眾假期延長泳灘救生服務時間，以及在游泳池每日關閉後加強泳池清潔等，並會適當地安排補假或以發放逾時工作津貼補償。2011年至2013年10月底公務員編制的救生員及季節性救生員在扣除補假後的每周平均工時表列如下： \n 年份 2011 2012 2013 (截至 10月底) 公眾游泳池 公務員編制救生員 46.3 46.3 46.6 季節性救生員 45 45 45 公眾泳灘 公務員編制救生員 47.6 47.5 48.6 季節性救生員 45 45 45 \n(五) 以每年8月1日的救生員人手作比較，在2009年至2013年康文署招聘“公務員編制”及“季節性”救生員的目標人數及實際聘用人數分列如下： \n  “公務員編制”救生員 “季節性” 救生員 2009年 目標人數 17 865 實際聘用人數 17 865 2010年 目標人數 74 861 實際聘用人數 74 861 2011年 目標人數 148 950 實際聘用人數 148 950 2012年 目標人數 147 932 實際聘用人數 147 927 2013年 (10月份數字) 目標人數 47 775 實際聘用人數 47 757 \n(六) 根據現行政策，公務員事務局在評估應否為個別職系進行職系架構檢討時，會考慮兩大準則，包括有關職系在招聘和挽留人員方面是否遇到確實和持續的困難；以及有關職系的工作性質、複雜程度和職責是否出現根本性的改變，因而必須徹底改變設立該職系的目的、其定位及架構，讓該職系能夠持續妥善和有效發揮職能。康文署一直與員方就他們要求為救生員進行職系架構檢討問題保持溝通，並研究員方所提出的有關理據，但有關職系的情況暫時未能符合上述兩項準則。康文署現正審視員方提出的補充資料及評估是否有足夠理據提出進行職系架構檢討。 \n 附表一 \n因救生員臨時請假，引致公眾游泳池需要 臨時關閉游泳設施的個案數目(1) \n區議會分區 公眾游泳池 年份 2011 2012 2013 (截至10月底) 全部 關閉 局部 關閉 全部 關閉 局部 關閉 全部 關閉 局部 關閉 南區 包玉剛游泳池 0 0 0 2 0 40 中西區 堅尼地城游泳池 0 4 0 21 0 3 中山紀念公園游泳池 0 0 0 0 0 4 灣仔 灣仔游泳池 0 0 0 0 0 0 摩理臣山游泳池 0 42 0 26 0 36 東區 維多利亞公園游泳池 0 1 0 2 1 6 港島東游泳池 0 1 0 6 3 16 柴灣游泳池 0 67 0 60 0 38 小西灣游泳池 0 7 0 14 0 3 \n區議會分區 公眾游泳池 年份 2011 2012 2013 (截至10月底) 全部 關閉 局部 關閉 全部 關閉 局部 關閉 全部 關閉 局部 關閉 深水埗 荔枝角公園游泳池 0 49 0 46 0 16 李鄭屋游泳池 0 34 0 6 0 2 深水埗公園游泳池 0 18 0 9 0 9 油尖旺 九龍公園游泳池 0 12 0 28 0 95 大角咀游泳池 0 0 0 5 0 0 九龍城 大環山游泳池 0 43 0 28 0 9 何文田游泳池 0 5 1 3 0 9 九龍仔游泳池 0 13 0 47 0 13 黃大仙 摩士公園游泳池 0 0 0 1 0 0 斧山道游泳池 0 18 0 23 0 15 觀塘 佐敦谷游泳池 0 11 0 2 0 0 觀塘游泳池 0 2 0 0 0 1 藍田游泳池 (註2) 0 0 0 2 離島 梅窩游泳池 0 0 0 0 0 0 東涌游泳池 0 7 0 2 1 3 屯門 屯門游泳池 0 76 0 108 0 36 賽馬會仁愛堂游泳池 0 0 0 18 0 20 屯門西北游泳池 (註2) 0 0 0 2 元朗 元朗游泳池 0 18 0 27 0 19 天水圍游泳池 0 26 0 6 0 13 屏山天水圍游泳池 0 0 0 0 0 0 荃灣 荃景圍胡忠游泳池 0 3 0 30 0 26 城門谷游泳池 0 16 0 49 0 35 \n區議會分區 公眾游泳池 年份 2011 2012 2013 (截至10月底) 全部 關閉 局部 關閉 全部 關閉 局部 關閉 全部 關閉 局部 關閉 葵青 葵盛游泳池 0 5 0 3 0 3 北葵涌賽馬會游泳池 0 34 0 16 0 17 青衣游泳池 0 31 0 37 0 12 北區 粉嶺游泳池 0 0 0 5 0 0 上水游泳池 0 0 0 0 0 0 大埔 大埔游泳池 0 156 0 36 0 12 沙田 沙田賽馬會游泳池 0 19 0 27 0 22 顯田游泳池 0 23 0 36 0 65 馬鞍山游泳池 0 0 0 0 0 0 西貢 將軍澳游泳池 0 55 0 113 0 38 西貢游泳池 0 49 0 70 0 51 小計\u003d 0 845 1 912 5 691 總計\u003d 845 913 696 \n註： \n(1) 每一個案指1日內曾因救生員臨時請假而需要臨時關閉游泳設施 \n(2) 泳館於該年尚未啟用 \n 附表二 \n2011年因救生員臨時請假，引致公眾游泳池需要臨時關閉部分的 游泳設施的平均時數及數目 \n區議會分區 公眾游泳池 個案 次數(1) 每次關閉設施的平均時數 每次被關閉設施的平均數目 南區 包玉剛游泳池 0 0 0 中西區 堅尼地城游泳池 4 5.9 1 中山紀念公園游泳池 0 0 0 灣仔 灣仔游泳池 0 0 0 摩理臣山游泳池 42 9.2 1 \n區議會分區 公眾游泳池 個案 次數(1) 每次關閉設施的平均時數 每次被關閉設施的平均數目 東區 維多利亞公園游泳池 1 3.5 1 港島東游泳池 1 7.2 1 柴灣游泳池 67 5.6 1 小西灣游泳池 7 6 1 深水埗 荔枝角公園游泳池 49 5.2 1 李鄭屋游泳池 34 4.3 1 深水埗公園游泳池 18 2.4 1 油尖旺 九龍公園游泳池 12 4.6 1 大角咀游泳池 0 0 0 九龍城 大環山游泳池 43 5.8 1 何文田游泳池 5 4.3 1 九龍仔游泳池 13 2 1 黃大仙 摩士公園游泳池 0 0 0 斧山道游泳池 18 5.1 2 觀塘 佐敦谷游泳池 11 5.2 1 觀塘游泳池 2 5.8 2 藍田游泳池 (註2) 離島 梅窩游泳池 0 0 0 東涌游泳池 7 5.4 1 屯門 屯門游泳池 76 5.6 1 賽馬會仁愛堂游泳池 0 0 0 屯門西北游泳池 (註2) 元朗 元朗游泳池 18 5.3 1 天水圍游泳池 26 4.7 1 屏山天水圍游泳池 0 0 0 荃灣 荃景圍胡忠游泳池 3 5.6 1 城門谷游泳池 16 4 1 葵青 葵盛游泳池 5 4.2 1 北葵涌賽馬會游泳池 34 3 1 青衣游泳池 31 7 1 北區 粉嶺游泳池 0 0 0 上水游泳池 0 0 0 \n區議會分區 公眾游泳池 個案 次數(1) 每次關閉設施的平均時數 每次被關閉設施的平均數目 大埔 大埔游泳池 156 7.4 1 沙田 沙田賽馬會游泳池 19 3.5 1 顯田游泳池 23 8 1 馬鞍山游泳池 0 0 0 西貢 將軍澳游泳池 55 6.2 1 西貢游泳池 49 5.1 1 總計\u003d 845   \n註： \n(1) 每一個案指1日內曾因救生員臨時請假而需要臨時關閉部分的游泳設施 \n(2) 泳館於該年尚未啟用 \n 2012年因救生員臨時請假，引致公眾游泳池需要臨時關閉部分的 游泳設施的平均時數及數目 \n區議會分區 公眾游泳池 個案 次數(1) 每次關閉設施 的平均時數 每次被關閉設施的平均數目 南區 包玉剛游泳池 2 0.5 1 中西區 堅尼地城游泳池 21 5.8 1 中山紀念公園游泳池 0 0 0 灣仔 灣仔游泳池 0 0 0 摩理臣山游泳池 26 7.9 1 東區 維多利亞公園游泳池 2 5.5 1 港島東游泳池 6 2.5 1 柴灣游泳池 60 5.8 1 小西灣游泳池 14 6.1 1 深水埗 荔枝角公園游泳池 46 5.5 1 李鄭屋游泳池 6 3.4 1 深水埗公園游泳池 9 2.3 1 油尖旺 九龍公園游泳池 28 4.1 1 大角咀游泳池 5 2.8 1 \n區議會分區 公眾游泳池 個案 次數(1) 每次關閉設施 的平均時數 每次被關閉設施的平均數目 九龍城 大環山游泳池 28 6.1 1 何文田游泳池 4 8 1 九龍仔游泳池 47 5.3 1 黃大仙 摩士公園游泳池 1 5.8 3 斧山道游泳池 23 6.3 2 觀塘 佐敦谷游泳池 2 3.5 1 觀塘游泳池 0 0 0 藍田游泳池 0 0 0 離島 梅窩游泳池 0 0 0 東涌游泳池 2 2.5 1 屯門 屯門游泳池 108 6.5 1 賽馬會仁愛堂游泳池 18 4.7 1 屯門西北游泳池 0 0 0 元朗 元朗游泳池 27 5.1 1 天水圍游泳池 6 3 1 屏山天水圍游泳池 0 0 0 荃灣 荃景圍胡忠游泳池 30 6.5 1 城門谷游泳池 49 6 1 葵青 葵盛游泳池 3 2.6 1 北葵涌賽馬會游泳池 16 3.6 1 青衣游泳池 37 6.7 2 北區 粉嶺游泳池 5 8.1 1 上水游泳池 0 0 0 大埔 大埔游泳池 36 4.2 1 沙田 沙田賽馬會游泳池 27 5.5 1 顯田游泳池 36 5.1 1 馬鞍山游泳池 0 0 0 西貢 將軍澳游泳池 113 7.3 1 西貢游泳池 70 5.3 1 總計 \u003d 913   \n註： \n(1) 每一個案指1日內曾因救生員臨時請假而需要臨時關閉部分的游泳設施 \n\n2013年(至10月底)因救生員臨時請假，引致公眾游泳池 需要臨時關閉部分的游泳設施的平均時數及數目 \n區議會分區 公眾游泳池 個案 次數(1) 每次關閉設施 的平均時數 每次被關閉設施的平均數目 南區 包玉剛游泳池 40 4.4 1 中西區 堅尼地城游泳池 3 3.1 1 中山紀念公園游泳池 4 7.4 1 灣仔 灣仔游泳池 0 0 0 摩理臣山游泳池 36 9.5 1 東區 維多利亞公園游泳池 7 3.8 1 港島東游泳池 19 5 1 柴灣游泳池 38 6.1 1 小西灣游泳池 3 5.3 1 深水埗 荔枝角公園游泳池 16 4.7 1 李鄭屋游泳池 2 1 1 深水埗公園游泳池 9 0.7 1 油尖旺 九龍公園游泳池 95 6.5 1 大角咀游泳池 0 0 0 九龍城 大環山游泳池 9 6.1 1 何文田游泳池 9 4.8 1 九龍仔游泳池 13 4.2 1 黃大仙 摩士公園游泳池 0 0 0 斧山道游泳池 15 4.7 2 觀塘 佐敦谷游泳池 0 0 0 觀塘游泳池 1 4.5 1 藍田游泳池 2 4.3 1 離島 梅窩游泳池 0 0 0 東涌游泳池 4 6.7 1 屯門 屯門游泳池 36 5.3 1 賽馬會仁愛堂游泳池 20 3.9 1 屯門西北游泳池 2 4.6 1 元朗 元朗游泳池 19 4.6 1 天水圍游泳池 13 5.1 2 屏山天水圍游泳池 0 0 0 \n區議會分區 公眾游泳池 個案 次數(1) 每次關閉設施 的平均時數 每次被關閉設施的平均數目 荃灣 荃景圍胡忠游泳池 26 6.8 1 城門谷游泳池 35 6 1 葵青 葵盛游泳池 3 3.8 1 北葵涌賽馬會游泳池 17 3.2 1 青衣游泳池 12 5.8 1 北區 粉嶺游泳池 0 0 0 上水游泳池 0 0 0 大埔 大埔游泳池 12 8.6 2 沙田 沙田賽馬會游泳池 22 4.7 2 顯田游泳池 65 5.3 1 馬鞍山游泳池 0 0 0 西貢 將軍澳游泳池 38 5.5 1 西貢游泳池 51 4.6 1 總計\u003d 696   \n註： \n(1) 每一個案指1日內曾因救生員臨時請假而需要臨時關閉部分的游泳設施",
      "sequence": 152,
      "bookmark": "SP_PO_SHA_00182"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，政府在本年6月5日回覆本人的質詢時表示，香港青年協會(“青協”)在2011年，就其按勞工處展翅青見計劃(下稱“該計劃”)的“職場特訓班”課程下舉辦的專業新娘化妝及髮型設計課程，違規錯報有關的訓練時數，而青協為此主動向勞工處退還課程的所有費用。勞工處其後向青協發出嚴正警告。此外，雖然政府亦曾分別在本年4月24日、5月8日和5月15日回覆本人就該計劃的質詢，但仍有不少市民及社工繼續向本人反映該計劃的問題。他們指出，該計劃委聘的培訓機構的一些“獲授權人士”(即獲培訓機構授權簽署所有向該計劃申請發還課程款項表格(“表格”)的人士)，在培訓課程出現問題時，往往為了掩飾他們自身的監管失當責任，將責任歸咎於一些已離職的社工。他們又指出，有培訓機構以行政手段要求員工為該計劃的\n課程墊款購買所需物資，但事後卻拒絕向有關員工付還款項。就此，政府可否告知本會： \n(一) 過去5個培訓計劃年度(“年度”)，青協每年在該計劃下舉辦多少項課程，以及所涉公帑款額； \n(二) 過去5個年度，除了上述的事件外，勞工處有否發現青協在舉辦該計劃的其他課程時有其他違規或呈報失實財務紀錄的事件；若有，事件的詳情和勞工處對青協施加的處分為何； \n(三) 是否知悉青協委任的兩位獲授權人士是否屬副總幹事職級；若是，他們當中哪位涉及上述錯報事件；若否，其獲授權人士的職級為何； \n(四) 該計劃有否就可委任為獲授權人士的職員的最低職級作出規定；若有，該職級及其理據為何；若否，培訓機構是否可決定委任任何職級的職員為其獲授權人士； \n(五) 該計劃有否規定獲授權人士有責任確定其呈交勞工處的表格上所填寫的內容準確；若有規定，勞工處有否要求各培訓機構清楚告知其獲授權人士該項責任；若沒有規定，獲授權人士是否無須為呈報錯誤資料負責； \n(六) 勞工處有否鼓勵培訓機構要求員工墊支購買該計劃所需物資後拒絕向有關員工付還款項；若有，原因為何；培訓機構採取此做法會否違反該計劃的任何規定；若會違反，涉及哪些規定；若不會違反，有否評估勞工處是否默許培訓機構剝削員工； \n(七) 勞工處有否認真地審查該計劃的培訓機構有否第(六)部分所述的做法；若發現有此情況，勞工處會否嚴懲有關的機構；政府是否只會在相關社工透過法律程序並獲勝訴後才會向他們退還墊付的款項，以及要求勞工處的相關人員引咎辭職；若有關的社工無需循法律途徑追討，他們可透過甚麼機制取回款項；及 \n(八) 鑒於政府在6月5日回覆本人的質詢時表示，勞工處沒有就青協上述的違規事件提出任何檢控，有否評估負責的政府官員是否存心包庇犯錯的培訓機構人員及公職人員？",
      "sequence": 153,
      "bookmark": "SP_MB_LKH_00184"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁國雄議員的質詢，我現答覆如下： \n(一) 截至2013年10月底，青協根據該計劃開辦並獲支付課程費用的相關資料如下： \n計劃年度(每年9月至翌年8月) 課程名稱 已支付的課程費用 (元) 求職人際 團隊協作 電腦應用 職業技能 其他 2008-2009      1,335,545 2009-2010      1,957,570 2010-2011      1,588,784 2011-2012      1,194,716 2012-2013      689,200 \n(二) 除了在2012年5月青協主動呈報的違規個案外，在2010年8月，勞工處發現青協沒有嚴格依照訂定的行政程序，取消開辦一班“圖書館助理訓練”的選修課程，勞工處其後於下一個月向機構發出書面警告。 \n(三) 青協在2010-2011計劃年度委任簽署“申請發還課程款項”表格的兩位“獲授權人士”，職位均為青協的副總幹事。青協於2011年3月至5月期間在“職場特訓班”項目所舉辦的專業新娘化妝及髮型設計課程，其“申請發還課程款項”表格是由其中一名“獲授權人士”簽署。 \n(四)及(五) \n 由於獲授權人士的職責為行政工作，培訓機構會因應機構規模及管理架構挑選合適人士擔任此職位。培訓機構在遞交申請款項表格前，有責任核實資料，如實申報。 \n(六)及(七) \n 勞工處發放課程費用以每名學員為單位，並非以機構的支出計算。如個案社工與其僱用機構就處理墊支款項事宜出現問題，應直接與機構商討，以解決事件。有需要時，可考慮採取適當法律行動。 \n(八) 勞工處在調查有關個案時，並無發現涉嫌違法的情況，故此沒有將個案轉交執法部門調查或其他機構跟進。",
      "sequence": 154,
      "bookmark": "SP_PO_SLW_00185"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2013年山頂纜車(修訂)條例草案》的二讀辯論。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席林健鋒議員會就委員會的報告，向本會發言。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "林健鋒議員",
      "content": "我謹以《2013年山頂纜車(修訂)條例草案》委員會(“法案委員會”)主席的身份，匯報法案委員會的商議工作。 \n 法案委員會得悉，政府當局曾在2003年年底將纜車公司營運和經營山頂纜車的權利的期限由2004年1月1日延長至2013年12月31日，為期10年。纜車公司於2012年年底向政府提出要求將經營纜車的權利期限進一步延長。在政府與纜車公司商討上述要求的過程中，政府注意到，《山頂纜車條例》內有關進一步延展經營權的相關條文，屬一次性條文，僅適用於當局上次在2003年批出的延展期限安排。基於這項原因，《山頂纜車條例》必須予以修訂，以便批出新的營運權。 \n (代理主席梁君彥議員代為主持會議) \n  法案委員會察悉，當局將會分兩階段進行修訂法例的工作，而《2013年山頂纜車(修訂)條例草案》(“條例草案”)屬首階段工作，旨在賦權行政長官會同行政會議再次批出山頂纜車的經營權。此經營權為期兩年，由2014年1月1日起計。這項過渡措施可確保山頂纜車服務不會因法律問題而中斷，並讓政府有時間就山頂纜車營運的長遠安排作周詳的考慮。 \n 法案委員會亦知悉，政府當局會在進行第二階段的修訂法例工作時，研究並決定有關山頂纜車營運的各項長遠安排，之後會擬備另一項條例草案，並適時向立法會提交，務求該條例草案能在兩年的過渡期於2015年12月31日屆滿前獲得通過，讓新的安排能夠及時實施。 \n 代理主席，法案委員會普遍支持條例草案，而在商議的過程中，法案委員會曾表達以下關注。 \n 法案委員會留意到，近年訪港旅客數目大增，對山頂纜車服務的需求亦顯著增加。法案委員會促請纜車公司積極探討可採取甚麼措施來改善乘客的候車環境，以及設法縮短輪候時間。 \n 法案委員會亦關注到，由於未來兩年存在不明朗因素，纜車公司或會採取被動的方式提供服務。為回應這項關注，政府當局提供纜車公司提交的未來兩年的維修及改善計劃的資料。概括而言，維修計劃包括更換直流電發動機和拖曳索、提升纜轆、維修纜車車身與車頂、加固軌道和地基等，以維持山頂纜車的安全營運。此外，纜車公司亦計劃採取多項改善服務措施，包括提升售票系統，以及設置展示板以\n方便聽障乘客等。據纜車公司估計，若採取上述措施，2014年及2015年的投資額將超過7,500萬元。 \n 法案委員會支持當局恢復條例草案的二讀辯論，並不會就條例草案提出修正案。 \n 代理主席，對香港人而言，山頂纜車是一種交通工具，而對很多遊客而言，則是必到的遊旅景點，所以條例草案有需要盡快獲得通過。我們希望纜車公司在未來的日子裏改善服務，包括乘客的輪候時間等。 \n 此外，纜車站候車區的地方不多，乘客很多時候要在街道上輪候，安全備受關注。我希望纜車公司在這方面設法改善，而政府亦有可能要予以配合，因為在假日或有眾多旅客輪候乘搭山頂纜車時，纜車站候車區的地方實在不敷應用。 \n 經民聯支持有關建議，希望條例草案今天可以獲得通過。 \n 多謝代理主席。",
      "sequence": 157,
      "bookmark": "SP_MB_LKF_00192"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我作為港島民選立法會議員，也是《2013年山頂纜車(修訂)條例草案》委員會(“法案委員會”)成員，對於我們在法案委員會會議上提出要改善乘客輪候安全的問題，纜車公司的回應令我感到失望。代理主席，我手邊持有一頁由纜車公司提供的回應，剛才法案委員會主席林健鋒議員已引述了，因此我不會重讀。纜車公司只不過就兩個方面合共14點，其一是纜車的安全性和可靠性，其二是效率和生產力，指出如果我們通過《2013年山頂纜車(修訂)條例草案》(“條例草案”)，他們在未來兩年便會用7,500萬元進行剛才提及的改善；而對於我們在法案委員會的會議上提出乘客候車安全方面的關注，卻只是輕描淡寫，我對此感到有點遺憾和失望。 \n 代理主席，每次我經過花園道山頂纜車站，也經常看到我現在展示的圖片的場面，便是排隊情況人山人海，“好天曬落雨淋”，尤其是在天氣乍寒乍雨時，乘客便相當可憐，在好天氣時還可說是曬曬日光浴，但突然下雨時便走避不及。我亦曾經看過輪候乘客為了避雨而差點滑倒、倒，走或不走也不是，情況不禁令人質疑纜車公司為何不設法改善，不知是否因為“皇帝女不憂嫁”，所以對於乘客的投訴和我\n們的要求置之不理呢？我認為作為香港有標誌性的旅遊項目，纜車公司有責任改善這種情況，如果他們不進行改善，任由乘客“好天曬落雨淋”，我覺得這會令香港蒙羞。 \n 代理主席，纜車公司如何回應我們在會議上提出的訴求呢？他們在提出兩方面共14點後表示：“此外，纜車公司正研究措施以改善纜車乘客的排隊管理工作。”是否乘客不懂得排隊或排得不好而造成有關問題呢？似乎纜車公司看問題並不能看到我們指出的要害，而偏偏迴避問題的焦點，表示要改善排隊管理，是否乘客排得不好呢？再者，他們接着表示：“纜車公司亦計劃開展進一步的顧問研究，從建築、結構、土力和土木工程範疇，為長遠的乘客服務提升計劃作好準備。”這處既沒有提及研究些甚麼，而且只表示“作好準備”而已，換句話說，在未來兩年會作出甚麼改善是相當隱晦，沒有交代的。 \n 如果是這樣，我想問難道局長會“收貨”嗎？幸好這次律政司指出，原本的續約安排其實是出了錯，以為已經解決了，幸好還有這次過渡性的法例研究，我相信這才會讓纜車公司願意稍為看看這問題；即使如此，他們仍然不肯正視。所以，藉着這場合，我希望政府也要正視，督促纜車公司在今天通過條例草案後，在未來兩年必須就纜車乘客輪候時日曬雨淋的問題，提出解決問題的實際措施和具體做法。 \n 代理主席，這是一幅示意圖，我在當天的會議上未能趕及展示出來。本來在纜車公司對出的行人路面絕對有相當的空間加設上蓋，一如現時我用紅色麥克筆所示之處，該處完全有足夠的空間。一項如此簡單的工程，相等於現時很多巴士站和電車站所設的一般，為甚麼不考慮在這些位置上為候車乘客加設避雨上蓋，讓他們可在那裏有序和安全地候車，亦可避免“好天曬落雨淋”呢？其實這不是甚麼巨大工程，亦無須甚麼顧問研究，為甚麼那麼輕而易舉的事，纜車公司也不處理呢？如果纜車公司不作處理，我想問為何運輸及房屋局不督促他們處理呢？為何作為政府的運輸及房屋局又輕視乘客或遊客的投訴，置之不理呢？我稍後還有另一項建議，而剛才這項建議其實是很普通的，我希望局長稍後能就此作出回應。為何如此簡單的事情，單是準備也要花兩年時間呢？香港的效率是否便是這樣的呢？這樣的話，怎樣對旅客或乘客作出負責任的交代呢？ \n 代理主席，接着我想說明第二項建議。從我現時手邊這幅圖，可以看到行人道上人山人海的狀況。在纜車公司的右方(即我們現在看着照片的左方)有一條行車天橋，其下方(即箭頭所指位置)有很寬闊的\n空間，現時用作私家車停泊處，這個寬闊的位置完全可以讓纜車公司用作供乘客等候纜車的空間，那裏晴天時不會被陽光曬着，雨天也不會被淋濕，供最少二、三百人輪候也可以。當然，如果要登上纜車，乘客便要從天橋下橫過一條不太寬闊的車路，但這完全可透過交通管理來解決，纜車公司可調派管理人員協助乘客一羣一羣的橫過車路登上纜車。這既不須進行任何結構工程，亦不需要好像剛才的提議般要興建供乘客排隊的上蓋，非常快捷和方便，即時可以辦到。我想問纜車公司有否就此進行研究呢？ \n 我當天在法案委員會會議上其實已經具體提出，但很可惜，我收到的書面回應是隻字不提。我在當天亦曾向運輸及房屋局提出可否協助纜車公司進行有關研究，但至今仍沒有收到任何回應。我覺得這並非一種認真和負責任的態度，對我們所反映市民、乘客或旅客的投訴置之不理。 \n 因此，我借此機會，希望運輸及房屋局局長稍後答辯時能回應我這第二項建議，看看他們有否具體地研究和考慮。如果他說就天橋下供私家車停泊的位置而言，運輸署可能要作出一些安排，究竟他們有否研究及行事呢？有否與纜車公司共同處理呢？對於這些問題，我覺得不是沒有辦法，而是在於是否願意處理而已，如果要解決這問題，便一定有辦法。 \n 代理主席，我藉着今天這個場合提出以上具體的建議一和建議二，我真的希望政府當局能對纜車公司的監管推出實實際際的措施，因為舉一反三，候車乘客“好天曬落雨淋”的問題已經說了很久，但纜車公司也不正視，而政府作為監管當局亦予以輕視。 \n 因此，我認為政府現時處理纜車公司延續經營權的問題，便確實真的像文件所說般複雜，他們要研究怎樣好好地監管纜車公司，不可以在批出經營權之後，便任由該公司自把自為，對服務水平的提升相當輕視，對公眾的批評或意見亦置之不理。代理主席，我希望局長稍後能負責任地作出回應。 \n 多謝代理主席。",
      "sequence": 158,
      "bookmark": "SP_MB_WKH_00193"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，今天的《2013年山頂纜車(修訂)條例草案》內容是相對簡單的，相信亦沒有甚麼特別爭議性。修訂主要是為暫時\n修補當年在訂定《山頂纜車條例》時有關延續經營權的缺陷。除非藉修例延續經營權，否則山頂纜車經營權將於今年12月31日後宣告失效，過後繼續營運將欠缺法理依據。為避免修訂主要法例的冗長審議，政府提出今次延續兩年經營權的修訂作為權宜之計，自由黨對此是支持的。 \n 香港的交通工具有3個百年老號：第一個，自然是成立於1888年的山頂纜車；第二個，是成立於1898年的天星小輪；及第三個，是成立於1904年的電車。 \n 山頂是本港其中一個重要的旅遊景點，以前有“老襯亭”，今天則有凌霄閣，連同來往山頂的纜車，已成為香港的標誌。我剛才已說了，山頂纜車於1888年啟用，已有逾百年歷史，當時主要用作來往山頂的一種公共交通工具，但現時纜車已經成為最受旅客歡迎的觀光交通工具，現時纜車每天的乘客有九成為遊客。因此，如果纜車服務未能維持運作，對本港的旅遊業會造成一定影響。 \n 山頂纜車已運行超過百年，纜車亦因應時代的發展及需求，一直在增長和變化，經歷了5代的變遷，由早期只能載30人的車廂到今天已可容納120人，但現時的纜車亦已沿用超過20年。對於纜車的服務表現，相信普遍均認為是有改善空間，特別是隨着訪港遊客數目不斷上升，對山頂纜車的需求亦大大增加，纜車總站出現長長的人龍，特別是星期日及公眾假期，甚至是每晚，人龍“打晒蛇餅”，已司空見慣，可見現時纜車的服務未能配合乘客的增長。王國興議員剛才提出了很多意見，並下了很多工夫，建議政府如何協助纜車公司改善其設施，但據我的理解，纜車站外那塊土地並不屬於纜車公司所擁有，這方面可能需要政府作出行動，看看如何協助改善這情況。根據政府的資料，纜車的載客量已由2004年的11 000人次大幅增至2012年的16 000人次，增加了45%。因此，我希望纜車公司能就服務方面作出改善，透過加密班次或增加車廂，以期增加載客量，縮減輪候時間，加快疏導人流。 \n 我們知悉，纜車公司亦已聘請顧問研究提升服務質素及縮減輪候時間，當中提到如果增加車廂的負載量，可提升載客量的話，會有助減少輪候時間，但卻會對現時纜車的路軌、地基及橋樑有一定的壓力，需要大興土木重鋪有關基建。由於工程浩大，亦涉及巨額投資，若需要保持票價的競爭力，我相信政府是需要設定一個具吸引力的經營權年期，以確保財務的可行性。 \n 在這兩年的過渡營運期內，政府會研究山頂纜車日後的經營安排，當中包括服務的改善，以及日後如何延續或批出新的經營權，但由於需經諮詢及立法程序，因此我亦擔心未來兩年能否就纜車日後的經營問題得出定案，我在此希望政府能把握時間，盡早展開有關經營權安排的一些細節研究。 \n 我希望當局在決定纜車的營運權時，除那全長1.4公里的路段及軌道兩端終點站的營運外，還應就山頂終點站景點的整體發展作一併考慮，以增加纜車的經濟效益。 \n 代理主席，雖然今次的事件是無心之失，實屬罕見，慶幸當局能及時察覺，仍有作出補救的時間，但政府應就今次的失誤引以為鑒，盡早審視其他類同的條例，避免重蹈覆轍。 \n 代理主席，我謹此陳辭。",
      "sequence": 159,
      "bookmark": "SP_MB_FY_00194"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，我沒有參加《2013年山頂纜車(修訂)條例草案》委員會，而且這個法案委員會只召開過一次會議而已，不論是政府或議員也沒有提出修正案，所以恢復二讀和三讀是行禮如儀，相信沒有人會提出反對。 \n 當然，易志明議員剛才說得十分客氣，這個政府可以用4個字來形容：不知所謂。“老兄”，經營權12月底便屆滿，如果我加入法案委員會進行“拉布”，豈不是“玩完”？纜車經營權便會被“搞掂”。局長現時坐在席上，我不知道他在想甚麼，好像在做夢，對嗎？基本上便是在發夢。“689”政權可說是“甩頭甩骨”的，一件小事竟也可以弄成這樣。還好這個法案委員會只有數名委員，林健鋒議員等人十分合作，舉行一次會議便完成，盡快在今天提交立法會恢復二讀辯論，然後三讀通過，對嗎？今天是甚麼日子呢？還有多少天呢？所以，真是十分可笑，現在這個政府不但“甩頭甩骨”，連如此“烏龍”的事情也做得出來，真是厲害，簡直把立法會當成橡皮圖章，“老奉”要替它蓋這個圖章般，對嗎？ \n 我看過法案委員會的報告，得悉纜車公司現有經營權到2013年12月31日終止，只餘27個工作天，如果法案委員會多召開一次會議審議條文，便趕不及在年底前通過，後果會是怎樣？剛才易志明議員說有\n則改之，無則加勉，以後甚麼甚麼的，“老兄”，這是政府，它是擁有公權力的。很多人也想不到我會就這項條例草案的二讀、三讀發言，王國興議員說自己是港島區民選議員，搜集了很多關於纜車的資料，但我1年也坐不到一次，對這條例草案真的沒有甚麼好討論的。但是，看到政府這樣，我也不得不發言，而且還要說足15分鐘，這不是說笑的。代理主席，我們在議會裏便是要發言的，對嗎？大家看看現在有多少議員在席呢？1、2、3、4、5，加上我是6人，其他人正在吃飯  你不用看着我，我不會要求響鐘點人數的，我是沒有所謂的，反正我仍然要發言，如果現在響鐘傳召議員也頗為嚴重，對嗎？大家看看這邊一位泛民主派的議員也沒有，真厲害。 \n 請問政府，為何延誤至現階段才處理纜車公司現有經營權問題呢？纜車經營權沒有3選2，很簡單而已，有何延誤的道理呢？我真是不明白，或許局長稍後可以回答。既不用顧問報告，也不用3選2，而且纜車公司的所謂競爭對手巴士、專線小巴、的士全都不是競爭對手，大家也知道，纜車跟巴士、專線小巴等性質十分不一樣，是一種旅遊、觀光的工具和載具。當然，有些住在纜車站附近的山頂居民可能也會乘坐山頂纜車，但它卻不是一種主要交通工具，還有小巴  專線小巴、巴士，對嗎？所以，有關的經營權問題根本不會受到對手挑戰或其他比較複雜的因素所影響，那麼，為何跟纜車公司商討經營權的時間可以如此倉卒呢？為何那麼奇怪？我真是不太明白。 \n 我想這是很多人也會提出的質疑，局長稍後有責任回應一下，當然，他會有自己的理由。理由是甚麼呢？我現在告訴大家，他砌詞要“與纜車公司商討”  我只是從相關文件引述  “各項長遠安排，包括評估纜車公司建議的提升纜車系統和改善服務發展計劃的可行性及其可取之處，以及因應該發展計劃(若當局最終認為該發展計劃可取及可行)，長遠而言應如何批予、延展及結束(如有需要的話)該經營權”，局長，這些不是預算中的工作嗎？政府在2004年1月1日批出纜車公司的10年經營權，如果有意檢討有關經營權和政策，為何不能提早進行呢？此外，請問局長，剛才說的工作，不能提早進行的嗎？甚麼可取之處、可行性等不能提早檢討嗎？ \n 更荒謬的是，條例草案僅賦權行政長官會同行政會議再次批出山頂纜車經營權兩年，讓政府有時間與纜車公司解決與山頂纜車營運的長遠安排相關的所有事宜，確保山頂纜車服務不會因為法律問題而中斷。由於《山頂纜車條例》當中有一項進一步延續經營權的條文，只\n是一次性的條文，僅適用於當局在2003年批出的上次延展期限安排，才匆匆推出這項條例草案，真是“烏龍”百出。說起來，局長可能也“一嚿雲”，因為他當局長的日理萬機，稍後的發言也是由幕僚寫出來讓他讀稿而已，他跟我不同，我也是看過所有文件後才發言。 \n 當局將來討論完之後，還要通過另一項條例草案，再賦權行政長官會同行政會議批出經營權，對嗎？現在只是為期兩年而已。如果當局對纜車公司早早有計劃、有政策，便不用如此處理，現在要“斬件”式的處理，在這兩年期內先行討論，然後研究是否再批10年經營權呢？這是未知道的。為何要浪費時間、浪費公帑呢？最大問題是提交立法會浪費我們的時間，王國興議員又要寫大字了，對嗎？浪費了多少公帑呢？要跟政府計算一下，下次又再提交立法會，是否浪費公帑呢？如果根據王國興議員的標準，既浪費我們的時間，又要再次提交立法會，法案排在較先討論的位置，現在還有兩項議案未討論，對嗎？我發言之後，不知道是否還有議員發言，但應該差不多可以收工了，然後可以表決，快快結束。當局早已計算好，知道今天提交立法會，一定可以趕得及，延續經營權是沒有問題的。在法案委員會的報告中，即林議員剛才表示，普遍委員均支持這項條例草案，這當然的，我們議員有甚麼要反對呢？代理主席，這稱為甚麼？廣東話是“焗佢無得反對”，他是“焗的”，“焗”的意思是議員沒有選擇，最多批評局長兩句話，但他一定要做的。我們變成工具，而這個工具是，我一定要照單全收，如果不是，經營權便無法延續下去，這樣纜車便要停駛，於是影響公眾利益。你說是否“焗”呢？甚麼稱為“焗”？最慘是“焗”，不用拿槍指着你，你也是要支持。現時“發叔”四處請人支持，下月初可能拉大隊人馬來立法會，他也做了很多事，“老兄”。他是“焗”我們，對嗎？即“焗”我們陪他白做工夫。 \n 所以，我支持姚思榮議員在法案委員會會議上所提出的意見(我引述)“由於山頂纜車系統已由公共交通工具演變成旅遊設施，政府當局應藉此機會探討，應否將負責監察其營運的政策局由運輸及房屋局改為商務及經濟發展局，以促進山頂纜車系統的策略發展，亦有助加強推廣及協調各項旅遊設施的工作。”我贊成這建議。“老人家”你可以不用做這事了，把監察權給予商務及經濟發展局，因旅遊是他們負責管理的，這樣就好了。我贊同這項建議，未知局長有甚麼意見。如果政府接納這項意見，纜車服務在旅遊配套設施整體規劃下，可以提高其服務質素，況且在長遠發展而言，這樣可以較為便捷，而如果在將來處理纜車的經營權問題上又可較為單純。 \n 此外，我注意在審議條文時，法案委員會提出很多具體的問題，政府均在迴避。我們看看法案委員會報告的第9段：“法案委員會關注到，當局能否在為期2年的過渡期內及時解決所有問題。政府當局表示，當局會在為期2年的過渡期內致力完成第二階段的修訂法例工作。”一句致力完成便可以不答覆委員的問題，請問甚麼是“致力完成”？這是很抽象的。 \n 事實上，䌫車公司在2012年年底已經向政府提出延續經營權的申請。即如果按照過往的經驗，翻查紀錄，申請時間是足夠的。昨天我才在食物安全及環境衞生事務委員會的特別會議上向局長表達，認為私營骨灰龕制定條例的立法步伐非常緩慢，當然其中責任是因為上任局長拖延了大約10年，這位仁兄，我上屆問他可否提供時間表，又未能給予，現時拖延至高永文，初時說本來在今年第四季，現時卻要延遲至明年第二季。這樣張宇人議員便在爭論了，若第二季，很容易延遲至6月才提交文件予立法會，然後立法會放暑假，只是“得個搞字”，不然便是政府霸王硬上弓，快刀斬亂麻，又“搞”我們，這又是一個例子。所以，我們認為在法案委員會審議時，委員關注到所謂兩年過渡期能否解決問題的這個關注很合理。局長不能以“致力完成”這種很抽象的說法，來回應委員提出的具體問題。委員很具體的問題是，兩年過渡期能否解決問題？他卻說“致力完成”，盡量做吧。這是甚麼政府？ \n 代理主席，我花了10多分鐘的時間，針對這項條例草案發表相對上不是太專業和成熟的意見，不妨告訴你，我也只是借題發揮，罵罵局長而已，知道嗎？這畢竟是事實。報告第10段提到法案委員會促請營運機構探討，可採取甚麼措施以改善乘客的候車環境及縮短輪候時間。這是王國興議員提出的、港島區民選議員王國興先生提出的。據政府當局所述，政府當局察悉法案委員會所關注的事項，並表示當局會在適當時候研究纜車公司所提出的提升纜車系統和改善服務的長遠計劃。也是廢話而已。看看，王國興議員也點頭同意，這絕對是廢話，為何他們這麼喜歡廢話呢？即生命有限，“老兄”，不要在此浪費生命。我現在當然並非在說廢話，林健鋒議員不要看着我。纜車公司的計劃，這所謂經營權的問題，討論了1年，所以，必須在這項條例草案賦權延續兩年裏解決。與其說甚麼適當時候，利用這種官腔發言，我希望局長不如認真的回應委員，甚至議員的質疑。坦白地告知我們，這個所謂的兩年過渡期裏，他們能否及時解決所有問題，希望能夠給本會有切實、具體的回應。 \n 代理主席，我對這項條例草案其他部分沒有意見。我支持條例草案。多謝代理主席。",
      "sequence": 160,
      "bookmark": "SP_MB_WYM_00195"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 161,
      "bookmark": "SP_LC_DPSD_00196"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請運輸及房屋局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 162,
      "bookmark": "SP_LC_DPSD_00197"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，首先，我要感謝《2013年山頂纜車(修訂)條例草案》委員會(“法案委員會”)主席林健鋒議員及其他委員的努力，令審議《2013年山頂纜車(修訂)條例草案》(“條例草案”)的工作順利完成；亦要感謝剛才發言的數位議員。他們所提出的意見，特別是關於如何改善山頂纜車的服務方面，我們是會進一步跟進。 \n 剛才黃毓民議員問為何這麼遲才作出修訂，其實我們於今年7月19日在立法會交通事務委員會上已解釋了為何條例在解讀方面出現了一些問題。既然黃議員問到，我再在立法會會議上，重新解釋一遍，以作正式紀錄。 \n 目前的《山頂纜車條例》第2A(5)及2A(6)條是在上世紀90年代增訂的，當時只是交代這條文是讓山頂纜車有限公司(“纜車公司”)在上次經營權，即是2003年年底屆滿後，當時的用語是“beyond 2003”，可以提出展期的申請，並且由行政會議審批。政府和纜車公司原先理解這條文都是認為可以重複使用這個審批權，並無時限。換言之，纜車公司在每次經營權屆滿前可以申請續期，由行政會議審批。因此，當纜車公司今次在去年11月提出延續經營權的申請時，我們在政府方面亦按照第2A(5)及2A(6)條去處理。 \n 直至今年3月，纜車公司提出提升設施和改善服務的發展計劃，要求政府研究是否可以考慮批出較10年期更長的經營權。當時律政司方面因而需要重新檢視相關條文，發現情況並不如政府和纜車公司原先所理解的。 \n 律政司經過細心研究後的意見，是認為第2A(5)及2A(6)條屬於一次性的條款，而行政會議在2003年已經行使了當中賦予的權力去批出經營權，因此不能再一次使用這些條文去批予延期。 \n 一般來說，一次性或有時限性的法律條文是會清晰闡明法定效力的期限，同時亦應該是有所謂“離場”機制。但是，這兩者在目前的條例上都是沒有的，而在第2A(5)條內，亦出現了“續批期限”這個字眼，英文為“any further period”，令政府和纜車公司原先都是理解這條文為可以重複使用，並沒有就審視或更新法例作出預早安排。這就是為何造成我們今次修例來得這麼遲的主要原因，希望黃議員可以再翻閱我們在7月份提交交通事務委員會的文件。 \n 現時政府提出這項條例草案的目的，是通過修訂原先的條例，即是《山頂纜車條例》(香港法例第265章)，以賦權行政長官會同行政會議批出自2014年1月1日起計，為期兩年的過渡經營權予纜車公司，讓山頂纜車服務在現行經營權於今年年底屆滿後得以延續。 \n 剛才我交代了為何今次我們到很近期才發現有關條例方面的解讀出現了問題，令原先我們認為可以再批經營權的條文，不可以再次使用，因此必須修訂現行的條例，使行政長官會同行政會議有權力再次批出經營權。 \n 由於修法的工作有一定的複雜性，因此，我們的工作是分兩步去進行。 \n 今天的條例草案是第一階段修例，加入新的法律條文以賦權行政長官會同行政會議向纜車公司批出兩年期的過渡經營權，讓纜車公司的服務得以延續至2015年年底。在今年7月的交通事務委員會(會上，負責旅遊事務的經濟發展事務委員會委員亦有參與討論)，以及在今年10月的法案委員會會議上，議員都普遍認為此安排是需要和妥善的，並且指出作為深受旅客和市民歡迎的旅遊及消閒設施，山頂纜車服務不應該因為法律問題而中斷。 \n 在條例草案獲立法會通過後，我們會盡快就批出經營權予纜車公司，徵求行政長官會同行政會議的同意，批出該兩年期的過渡經營權。批出該經營權的條件是，纜車公司須因應纜車路軌所處的政府土地的使用，向政府繳付地價補付費用。目前，地政總署正就地價補付費用作出評估，也會和纜車公司商討。最終金額須交由行政長官會同\n行政會議在考慮批出經營權時一併考慮，待有決定後，我們會作出公布。 \n 完成這個第一階段的修例程序後，政府會在未來兩年的過渡期內，研究和決定山頂纜車經營權的長遠安排，以及制訂第二階段修例建議。正如交通及經濟發展兩個事務委員會委員在7月的會議上建議，政府須研究多個關係到長遠安排的事項，主要包括：(一)為一旦山頂纜車經營權須轉手而制訂“離場機制”；及(二)確定營運商因涉及使用政府土地提供山頂纜車服務而須繳付補付費用的機制。 \n 剛才黃議員問，政府致力在兩年內完成，究竟是否能夠完成？我在這裏可以跟大家說，我們目前的目標，是希望在2014年，即明年內就這些安排和纜車公司商討後，向立法會作出交代。我們亦須研究纜車公司早前就提升設施方面和改善服務的發展計劃向政府提交的方案，是否可行可取。如果確定計劃可行可取，政府會在制訂經營權的長遠安排時，一併考慮任何相應的配合措施。 \n 多位議員都提及關於纜車乘客大量增加的時候，如何去改善服務和乘客的輪候安排。數字上，的確在過去這10年，纜車的乘客是大量增加的。剛才易志明議員也提及一些數字，可以看到在過去10年裏，由原先平均每天8 471人次，增加到今年直至9月份為止，我們紀錄上所看到的平均每天16 931乘客人次，如果從每天人次方面來說，即增加了一倍。所以，如何能夠改善乘客的輪候安排、如何能夠在乘客載量方面可以有所改善，這的確是纜車公司需要面對的。我不希望纜車公司會有王國興議員剛才所擔心的，會否自覺成為“皇帝女，不憂嫁”。我們和纜車公司商討的時候，也知道他們一直有計劃，希望不斷提升設施和服務水平。為了應付繁忙時段的人流，纜車公司已經採取了數項措施，包括採用旅行團預售票機制、在指定時段採取線道分流控制，以及增設排隊指示牌。目前，纜車公司也和運輸署及警方等部門商討，如何進一步改善輪候安排。但是，我們要明白，纜車站附近的地方的確有限，而其他車輛、其他行人也要使用路面空間，所以，有些時候出現擠塞的情況是難免的。但是，如何控制人龍、如何能夠疏導人流，這對纜車公司來說，是一定要多做一些改善工作。 \n 雖然有這個輪候擠迫的問題，但如果看過去交通投訴組所收到涉及纜車服務的投訴，其實數字是比較低的。2004年至2013年第一季的數字顯示，平均每年交通投訴組接獲的投訴不到兩宗。所以，數字上來說，並不是一個我們需要非常擔憂的問題。但是，無論如何，纜車\n作為旅遊業一項很重要的設施，也是香港的一個旅遊景點，從旅遊角度來說，我們的確需要做多些改善。 \n 代理主席，我們的目標是在過渡經營權的兩年內完成所有長遠安排的擬訂工作，當中當然包括完成制定第二階段條例草案，諮詢立法會，並讓立法會有足夠時間進行立法審議。 \n 今次這項條例草案獲得通過後，可以賦權行政長官會同行政會議向纜車公司批出過渡經營權，令未來兩年纜車服務繼續作為香港一個主要旅遊項目，並且能夠讓我們各方面，包括政府、纜車公司等，在過渡期內可以有充裕的時間就長遠安排作出妥善的規劃及準備。這個“兩部曲”方案，一方面社會上特別是旅遊業界是歡迎的，因為這能夠讓纜車服務不受終止，亦在早前得到立法會法案委員會，以及交通和經濟發展兩個事務委員會委員的支持。 \n 代理主席，我謹此動議恢復二讀條例草案，懇請議員支持通過。",
      "sequence": 163,
      "bookmark": "SP_PO_STH_00198"
    },
    {
      "title": "",
      "content": "",
      "sequence": 164,
      "bookmark": "SP_LC_DPSD_00199"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2013年山頂纜車(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 165,
      "bookmark": "EV_PUT_00200"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 166,
      "bookmark": "SP_LC_DPSD_00201"
    },
    {
      "title": "",
      "content": "",
      "sequence": 167,
      "bookmark": "SP_LC_DPSD_00202"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 168,
      "bookmark": "EV_VOTED_00203"
    },
    {
      "title": "秘書",
      "content": "《2013年山頂纜車(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 169,
      "bookmark": "SP_LC_CLK_00204"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 170,
      "bookmark": "SP_LC_DCM_00206"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2013年山頂纜車(修訂)條例草案》。",
      "sequence": 171,
      "bookmark": "SP_LC_DCM_00208"
    },
    {
      "title": "秘書",
      "content": "第1、2及3條。",
      "sequence": 172,
      "bookmark": "SP_LC_CLK_00209"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 173,
      "bookmark": "SP_LC_DCM_00210"
    },
    {
      "title": "",
      "content": "",
      "sequence": 174,
      "bookmark": "SP_LC_DCM_00211"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1、2及3條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 175,
      "bookmark": "EV_PUT_00212"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 176,
      "bookmark": "SP_LC_DCM_00213"
    },
    {
      "title": "",
      "content": "",
      "sequence": 177,
      "bookmark": "SP_LC_DCM_00214"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 178,
      "bookmark": "EV_VOTED_00215"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 179,
      "bookmark": "SP_LC_DCM_00216"
    },
    {
      "title": "代理主席",
      "content": "法案：三讀。",
      "sequence": 180,
      "bookmark": "SP_LC_DPSD_00218"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席， \n《2013年山頂纜車(修訂)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 181,
      "bookmark": "SP_PO_STH_00220"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2013年山頂纜車(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 182,
      "bookmark": "SP_LC_DPSD_00221"
    },
    {
      "title": "",
      "content": "",
      "sequence": 183,
      "bookmark": "SP_LC_DPSD_00222"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 184,
      "bookmark": "EV_PUT_00223"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 185,
      "bookmark": "SP_LC_DPSD_00224"
    },
    {
      "title": "",
      "content": "",
      "sequence": 186,
      "bookmark": "SP_LC_DPSD_00225"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 187,
      "bookmark": "EV_VOTED_00226"
    },
    {
      "title": "秘書",
      "content": "《2013年山頂纜車(修訂)條例草案》。",
      "sequence": 188,
      "bookmark": "SP_LC_CLK_00227"
    },
    {
      "title": "代理主席",
      "content": "議員議案。今次會議共有3項議員議案。 \n 第一項議員議案：根據《釋義及通則條例》就延展於2013年10月30日提交本會省覽的《空氣污染管制(空氣污染物排放)(受管制車輛)規例》的修訂期限而動議的擬議決議案。 \n 我現在請何秀蘭議員發言及動議議案。",
      "sequence": 189,
      "bookmark": "SP_LC_DPSD_00229"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我謹以《空氣污染管制(空氣污染物排放)(受管制車輛)規例》小組委員會主席的身份動議議案，議案內容已載列於議程內。 \n 在2013年11月1日的內務委員會會議上，議員同意成立小組委員會，研究上述規例。由於小組委員會需要更多時間進行審議工作，謹請議員支持議案，將該規例的審議期限延展至2013年12月18日。 \n 代理主席，我謹請議員支持議案。 \n何秀蘭議員動議的議案如下： \n“議決就2013年10月30日提交立法會會議省覽的《空氣污染管制(空氣污染物排放)(受管制車輛)規例》(即刊登於憲報的2013年第160號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2013年12月18日的會議。”",
      "sequence": 190,
      "bookmark": "SP_MB_CH_00231"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員動議的議案，予以通過。",
      "sequence": 191,
      "bookmark": "SP_LC_DPSD_00232"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 192,
      "bookmark": "SP_LC_DPSD_00233"
    },
    {
      "title": "",
      "content": "",
      "sequence": 193,
      "bookmark": "SP_LC_DPSD_00234"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：何秀蘭議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 194,
      "bookmark": "EV_PUT_00235"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 195,
      "bookmark": "SP_LC_DPSD_00236"
    },
    {
      "title": "",
      "content": "",
      "sequence": 196,
      "bookmark": "SP_LC_DPSD_00237"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 197,
      "bookmark": "EV_VOTED_00238"
    },
    {
      "title": "代理主席",
      "content": "第二及第三項議員議案是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 198,
      "bookmark": "SP_LC_DPSD_00239"
    },
    {
      "title": "代理主席",
      "content": "第二項議員議案：全面減稅。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請謝偉俊議員發言及動議議案。",
      "sequence": 199,
      "bookmark": "SP_LC_DPSD_00240"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，我動議通過印載於議程內的議案。 \n 今天的議題與稅項有關，但絕對不限於稅項的問題。我們很久也沒有提出特別針對減稅的議題，而減稅是中產階層非常關注的議題。 \n 如果大家今天有看報章的話，便會看到一則關於多倫多市市長的國際新聞，報道指市長近來的一些言行導致市議會要通過一項議案，以削弱他的權力。由於市議會沒有權力即時罷免這名市長，便惟有通過削減市長辦公室六成開支，以削弱他的權力。 \n 今天這項議案固然是關乎稅項，但真正的要旨其實是希望可以藉着減稅紓緩一下市民心裏的怨氣，亦希望政府的民望可以在短期內得以提高。特首經常說要適度有為地施政，我今天這項議案則是要利用稅收來適度制裁政府。 \n 一些很簡單的事情，即使本身是一個喜訊，例如易小玲女士得到菲律賓  據說是100萬元  的資助，只要梁振英先生回應時表示他也有做一些事，便馬上被批評為“邀功”。這個政府的民望現在究竟到了甚麼地步呢？ \n 至於今次這項議案，如果特首或政府願意聽取意見，這便會成為特首的“原裝”政策，絕不會被人說他“邀功”，因為如果他願意減稅的話，這絕對是本屆政府的德政。 \n 我在此亦要開宗明義，這議案絕對不會傷害任何基層人士，因為如果政府願意提供基層人士所需要的各種福利，其實庫房有大量盈餘可供推展這方面的工作。所以，即使真的減稅，亦絕對不會影響政府做其應做的事的能力。相反，如果政府不願意做的話，有稅收、有盈\n餘也沒有用。今天這項議案最主要的方向，就是希望可以在短期內令政府的民望重拾正軌。 \n 以下時間，我會逐一解說我提出這項議案的10個理由，我會盡量爭取時間。 \n 第一點是“不適宜”。大家都知道，用政府的資源經商、營商、或是做一些私營機構做的事情，是絕對不適宜的。我們看到，在營辦很多事情上，政府的效率顯然不及私人市場，以港台為例，近來便有人批評港台要用60億元重建總部，而以往亦不斷有批評指其不應該主辦“十大中文金曲”這類節目。這些全部都是政府不適宜做的。 \n 當然，政府不適宜做某些工作的原因，除了效率之外，可能還關乎一些項目本身的問題，稍後有機會我會說一說重建的問題。但是，更重要的是，政府是因為其競爭力而不適宜做某些事情。 \n 看回Heritage Foundation(傳統基金會)最近的rating，全世界最具競爭力的首兩名分別是香港和新加坡，而兩個地區分別在數方面很有特色。第一是稅率非常低，在個人薪俸稅或公司利得稅方面，香港分別是15%和16.5%，而新加坡則是20%和17%，都是相當低的。第二是政府的開支佔整體GDP的比率非常低，香港是14.5%，新加坡則是14.1%。此外，在tax burden方面的比率亦非常低，兩地分別是19.2%和17%。這些數字在在證明，低稅率可以令一個地方在競爭力上享有優勢。 \n 第二點我想說的是“不智”，剛才說的是“不適宜”，現在說的是“not wise”。套用一位很有名的政治人物  戴卓爾夫人(Margaret THATCHER)  的說法，政府絕對不適宜過多徵稅，更不適宜亂用稅收，一定要用得適當和有智慧。沒有智慧的使用，自然是指“應用不用”、“不應用的卻用”，或是“應省不省”。 \n 最近有一則花邊新聞指為行政長官辦公室購買的椅子每張價值13,000元，這些絕對是不適宜花的錢。新一份政府帳目委員會報告又發表了，點出了很多部門不應該花的開支。關於這方面，有機會的話，我會再作詳細分析。至於最近一個比較轟動、大家比較注視的問題，即關乎廉政公署一些不應該花費的開支，政府帳目委員會很快便會就這方面發表報告。 \n 繼“不適”、“不智”之後，第三就是“不願”。這個政府在很多事情上有錢都不願意花。就這方面，我留待泛民同事發表意見，他們有很多原因經常批評政府“應花不花”，我為了節省時間，這方面不再多說。 \n 第四是“不錯”。代理主席，減稅是不會錯的，為甚麼呢？我們且看香港所奉行的資本主義，最重要一點就是要實行“小政府”，盡量令市場上有多些資金流動。在有資金流動之餘，亦有好像昨天報章所報道的，便是李兆基先生  當然，他近年不斷做善事  昨天宣布捐出藍地一幅10萬平方呎的土地以供興建老人宿舍，造價1億元以上。這些舉措正正是要多加鼓勵的，香港有李兆基先生、李嘉誠先生這一類商家，外國亦有Bill GATES，他其中一項知名的舉措就是把所賺來的錢回饋社會。這些才是資本主義真正應該有的做法，而不是強迫政府當“大政府”、花大筆開支，違背了資本主義的最大原則。 \n 我說減稅“不會錯”，這其實亦有實例可看。我剛才提過新加坡的例子，就以香港回歸這16年作比較，新加坡在這段期間一直減稅，由最初的26%減至近期的17%。但是，減稅並沒有令新加坡的經濟變差或減少政府開支；相反，無論在投資得益或利得稅稅收方面，整體的水平都沒有改變。雖然減低稅率，但仍得到同樣水平的稅收。所以，新加坡這16年的經驗證明，減稅沒有錯，反而會吸引更多外資、增加私人投資，令市場更加活躍。 \n 接着，第五點就是“不久”。不久的意思就是不會維持很長時間，因為這必須視乎經濟發展的情況而定。現在正是財政預算諮詢期，我們最少可在這數個月討論一下減稅，如果政府能夠馬上減稅的話，這必定是大大德政。甚至乎如果減稅數年後，發現情況真的不妙，在我們的財政儲備一直下跌或有需要時，當然可以修改減稅政策。但是，以不久的將來而言，我們看到減稅政策是可以持續下去的。 \n 代理主席，第六點我想談的是“不滿”。與其說“不滿”，或許應說“不CY”，因為這政府最低限度有4個很大的問題要面對。第一是對特首極度不信任。我們看到，即使連增發電視牌照那麼簡單的事情，行政會議行之有效或無須解釋的決策權，在CY手上都可變成完全不獲市民信任，對他所說的話完全不信任，無風也可起浪，這種不信任是政府現時面對的很大困難。 \n 第二，不單沒有信任，而且沒有信心。沒有信心會有甚麼影響呢？很多本來是按本子辦事或按行之有效的方法做事的公務員，由於政府\n備受各方的不信任和攻擊，無風起浪，變得更為畏首畏尾，甚麼事都不敢做。公務員不敢做事之餘，自然更沒有辦事效率。與此情況相反，特首本人“一男子”強行而為，公務員畏首畏尾不做事，但特首則反過來大力地做事，甚麼事也“攬上身”，甚麼事也要赤膊上陣。沒有信心是一個很大的問題。 \n 另一個問題是沒有成績。這個成績表，我相信如果要讀出來也要花一些時間，我只談談幾點特首最關注的事。舉例而言，公屋方面，政府做了甚麼？土地方面，發展了甚麼？即使是很簡單的“限奶令”、“雙辣招”等，很多政策其實都做得不好，沒有成績。所以，這方面同樣是這屆政府極具特色的地方。 \n 除了沒有信任、沒有信心、沒有成績外，還有就是沒有壞處，何以沒有壞處呢？代理主席，根據民意調查，特首自從上任以來的民望一直下跌，但2013年9月突然稍為上升，升至接近50點，查考後發現原來特首放假兩星期。如果政府不運作民望便會稍為上升，那麼政府少做事是否反而沒有壞處呢？基本上，面對這種情況，這個政府絕對不適宜把太多事“攬上身”，絕對適宜讓更多民間力量多做事。 \n 代理主席，第六點我已說了是“不滿”，而第七點則是“不明”，即不明朗的意思。我們有很多基金，代理主席，我們有30多項基金，獲分配的撥款全都不知到了哪裏，甚至有人說政府刻意把這些錢預留起來，方便他們日後做事時無須受立法會監察。例如“關愛基金”、環境及自然保育基金、僱員再培訓基金和語文基金等，全部雖然已有很多撥款，但政府在2013-2014年度仍向這些基金注資合共400億元。這個撥款用途不明朗的情況，正是另一個原因令我們覺得政府實在不適宜徵收那麼多稅款。 \n 第八點是“不需要”。“不需要”這一點很明顯，我們的財政儲備多達8,000億元，加上外匯基金(當然包括財政儲備)則合共多達28,000億元。按照我們真正需要的財政儲備計算，8,000億元等於大約兩、三年完全不徵收任何稅項所需的儲備。此外，外匯基金有28,000億元，而我們發行的港幣只有約3,300億元，即約有10倍的財政儲備，全世界也沒有那麼多的財政儲備。這亦是我們“不需要”高稅率的理由。 \n 代理主席，第九點是“不好”。“不好”是甚麼呢？我要談的是重建工作，政府在重建方面的工作做得不好。最近也有關於重建的消息，例如市區重建局(“市建局”)興建的觀月․樺峰，2008年以大約每平方呎5,937元收回有關的樓宇單位，但現時則以每平方呎14,300元發售。\n房屋協會興建的筲箕灣樂融軒，收購價是大約每平方呎4,000元，但賣價則是每平方呎13,800元。市建局興建的Queen\u0027s Cube，2003年大約以每平方呎4,000元收購，但現時的售價是每平方呎15,700元。這些數字突顯了甚麼呢？就是舊樓單位的收購價很便宜，但重建單位的售價卻很昂貴。“鏗鏘集”便曾質疑有關當局坐擁44億元盈餘，根本不應這樣做，不應與民爭利。 \n 代理主席，最後一點是“不份”，這點更為精彩。金融管理局(“金管局”)最大的責任是捍衞香港財政體系健全及香港的貨幣，但金管局卻不務正業，繼2003年動用37億元購買14層自置物業後，最近也有炒作  可能實在有太多錢  就是與英國Great Portland Estates合夥炒樓，炒賣倫敦的寫字樓作投資。這完全是“不份”，即不守本份的作為。 \n 代理主席，總的來說，今天的議案不單是討論稅收問題，更希望能再次帶出話題，指出除了稅制低或稅收少的種種好處之外，現時這個不獲信任、不受歡迎的政府亦可以利用減稅這措施，減少一些無謂的損耗和爭議，以期可在短期內把民望提高。我希望特首會參考一下這建議。事實上，這是一項非常好的德政，亦無須與人爭辯易小玲女士獲得的那100萬元是否由他提議。這將會是特首這屆政府最好的德政，不但是最有惠中產人士的德政，亦是不損害基層人士利益的德政。 \n 多謝代理主席。 \n謝偉俊議員動議的議案如下： \n“本會促請特區政府盡快全面減稅，還富於民。”",
      "sequence": 200,
      "bookmark": "SP_MB_PT_00242"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：謝偉俊議員動議的議案，予以通過。",
      "sequence": 201,
      "bookmark": "SP_LC_DPSD_00243"
    },
    {
      "title": "代理主席",
      "content": "有9位議員要就這項議案動議修正案。本會現在就議案及9項修正案進行合併辯論。 \n 我會先請陳婉嫻議員發言，然後分別請馮檢基議員、梁繼昌議員、林健鋒議員、姚思榮議員、張國柱議員、單仲偕議員、黃定光議員及湯家驊議員發言；但他們在現階段不可動議修正案。",
      "sequence": 202,
      "bookmark": "SP_LC_DPSD_00244"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，在任何一個社會，不論所奉行的是社會主義還是資本主義，稅制的其中一項功能是在例如貧富懸殊的情況下，達到社會財富再分配的作用。很可惜，香港雖然是一個富裕城市，但在這方面所做的卻少之又少。 \n 我想向大家列舉一些數據，說明由於政府的不作為，以致出現了某些狀況。我不是要諉過於政府，只是認為客觀而言，政府未能好好利用稅制，在社會出現貧富懸殊的情況時讓其發揮應有的作用。在2011年，香港的人均生產總值是285,000元，但本地貧富懸殊比率卻是世界第一，情況比很多非洲國家還要糟糕。 \n 今年9月，政府終於訂立首條貧窮線，將之定於家庭入息中位數50%的水平，我們當時認為這已是一個進步。當然，政府還要有所作為，否則即使已訂立貧窮線也沒有用。2012年的家庭住戶每月入息中位數是20,700元，按照貧窮線的標準，去年有131萬貧窮人口，亦即有接近兩成的貧窮率。 \n 在這個標準下，估計有16萬戶即537 000人屬於在職貧窮。換言之，即使現時已實施最低工資政策，他們的入息仍處於低水平。此外，每5名兒童便有1人活在貧窮線下，而每3名長者便有1人活在貧窮線下。在一個如此富裕的地方，整體貧窮率卻達到兩成，另有兩成兒童和三成長者活在貧窮線下，對於這個富裕城市中的任何階層人士而言，這均屬無法接受。 \n 即使在政府的福利補貼之下，仍有102萬貧窮人口，涉及的住戶數目約40萬。香港的貧窮懸殊情況，相信只要深入研究一下，便會發現是與稅制的不公平息息相關。就這個問題，工聯會長期以來一直有表達意見，但很可惜政府卻充耳不聞，和現時處理某些政策的態度一樣。 \n 香港政府一直聲稱奉行簡單的低稅率政策，這理念源自殖民地政府的統治，目的是只求得到簡單的稅務收入，能夠維持政府的開支便已足夠。到了60年代、70年代，由於經濟起飛，簡單稅制有利吸引投資和鼓勵工商業發展，於是政府便將之奉為金科玉律，一直沿用至今，以致出現種種稅制上的不公平狀況。嚴格來說，現今社會發展中出現的很多霸權、大財團壟斷情況(包括托拉斯)，均完全是由政府的稅制造成。 \n 面對現時的失效情況，政府並未拿出勇氣，進行財富的再分配。舉例而言，我已在議事廳說了10多年，每當談到香港的稅制時，一定會提到垂直公平的原則，意即所賺越多，繳交的稅額便越多。然而，儘管在薪俸稅方面，我們的確採取這個方向，讓入息越多的人繳交更多稅款，但在一個很可笑的稅種即利得稅方面，卻無論公司賺取多少，均一律以17.5%稅率徵稅。在這個過程中，政府並未按照公平稅制的原則，讓能力越大的承擔越多責任，一如現時的薪俸稅制般，規定賺錢較多的公司負擔較高稅率。 \n 我必須強調，這做法並非一如某些商家所言，是在懲罰賺錢較多的商人。麻煩抱有這種思維的工商界人士，放眼看看西方發達國家和地區是怎樣做的。他們一直推動的理念是賺錢越多，便越應該為社會作出更多貢獻，這既是一種榮幸，也是一種社會承擔，而這情況在不少國家均越趨普及。現時不少知名人士如蓋茨均承諾“裸捐”，賺取高收益的公司亦願意回饋更多，類似例子可說俯拾皆是。 \n 我常反問工商界人士，超時工作是否應該必定支付補薪？如果連賺錢越多、付出越多這種符合公義的簡單道理也不願遵行，還談甚麼社會責任和道義呢？只要每間賺取1,000萬元以上利潤的公司均多付1%稅款，政府的每年稅收便會增加10億元、8億元，這些收入不管用於教育還是退休保障，均可有助紓緩社會的貧富懸殊。所以，工聯會一直認為利得稅率應與薪俸稅制看齊，以累進制的方式令賺錢越多的商家付出更多。 \n 因此，我們認為香港的稅制必須改變。香港的利得稅率僅為17.5%，與鄰近地區有一段距離。內地的利得稅率是25%，南韓的相關稅率是24.2%，日本的利得稅率更達到38%，這些國家或地方更有徵收間接稅，例如5%至10%的資產增值稅和銷售稅。由此可見，在香港經營公司的稅率仍然偏低，即使改為累進稅制，也不會減低香港的競爭力。與香港競爭的城市的經驗亦已不斷反映出，增加利得稅對營商環境及競爭力並無影響。 \n 工聯會認為政府應引入新的稅項，針對貧者越貧、富者越富的情況開徵資產增值稅。這方面我們亦已在此說了10多年，工聯會一直提倡徵收資產增值稅，規定當利潤達到某個百分點時便必須繳交更多稅款，從而體現稅制垂直公平、“能者多付”的原則。 \n 各位同事，香港到了今天，大家在責罵、批評基層諸多要求，又或指我們這類議員要求太過分時，我們不禁反問，為何香港會有越來越多人反政府、反工商界、反地產霸權？我認為事情不能這樣看，反而應參考很多我曾指出的例子，例如彭博。當New York的一般中產人士已負擔不起樓價時，他馬上改變售賣過程，規定任何人如在New York建樓，也要抽出20%單位以較低租金租予其他人，從而獲得額外30%的地積比，以達到“win-win”的效果。此舉既可疏導人民逐步仇富的情緒，亦可解決投資者的各種需要，為何香港不肯仿效呢？ \n 亦有人說要擴闊稅基，因為香港基層納稅太少，每當聽到這話，我便深感憤怒。最近，我與港大葉兆輝教授一同出席理工大學一個講座，席間他質疑為何香港工資這麼低，而且還在30元或35元的水平之間爭拗，他認為這實在沒有道理，甚至質疑為何加班會沒有補薪。他舉出了一個令我印象深刻的例子：在挪威奧斯陸購買一個漢堡包需費60元，這令他不禁狐疑，為何挪威和香港的漢堡包售價有這麼重大的差別。經研究下，原來在當地購買漢堡包的人每小時可得120元工資，反觀香港，時薪三十多四十元已算很好。工商界現在甚至要輸入外地勞工，飲食業又大呼生意難做，但是將所有成本、支出放在基層身上，又是否公道呢？ \n 我經常指出，過去10年的實際工資增長只得1元，但灣仔區的商業單位租金卻由每呎68元增至138元，問題全由租金飆升引致，為何政府不對症下藥，反而針對基層勞工，一分錢的工資也不肯加？這是我的一大疑問。為何同樣是資本主義社會，別的地方卻可如此善待工人？在資本主義社會下，如能平衡社會各階層的利益，不致出現如此懸殊的情況，最後對政府亦有助益。這說法並不等於我同意謝偉俊議員的邏輯，但我同意政府如推行利民政策，人民自然不會有那麼多怨氣，年青人亦不會怨氣沖天，連看電視亦不會引起這麼多抱怨，這是我們需要考慮的根本問題。 \n 代理主席，我期盼今天這項修正案能獲得通過，這其實是我過去長時間倡議的做法。我希望大家不要過分信奉自由經濟，這會令很多人失卻自由，令一大羣窮人失去選擇工資較佳工作的自由，我們的社會是否要這樣走下去？我要反問的是，為何我們不能利用稅制解決問題？ \n 代理主席，我期望議會以開放的態度面對香港基層市民遇到的貧富懸殊問題。多謝。",
      "sequence": 203,
      "bookmark": "SP_MB_CYH_00245"
    },
    {
      "title": "馮檢基議員",
      "content": "代理主席，誰不想少交稅款呢？可能很多人認為最好無需交稅。有議員提出“全面減稅”的議題，沒錯，或許可達到吸引眼球的目的，但對於一名負責任的從政者，看見形形色色的稅種，而各稅種亦針對不同組羣和對象  有肥至連襪子也穿不上的富豪和大企業，還有稅務負擔一向沉重的中產，更有處於稅網邊緣、終日為口奔馳的中、下層市民  是否可以在這3種不同情況下，不問情由“一刀切”地減稅呢？還未計算那些為政府高地價政策“埋單”的市民，他們月月“捱貴租、供貴樓”，繳交另類間接稅。因此，減稅應否有針對性呢？ \n 全面減稅並非一次性的措施，亦並非一次性的“派糖”措施，而會帶來長遠影響。如是者，從政者應否提出有力的理據、所針對的對象，更要針對某羣組的市民，按照他們的需要而提出此項建議呢？ \n 香港民主民生協進會明白，政府年年估算錯誤，甚或刻意壓低估計的收入來“量入為出”，造成多年來實際收入遠遠高於開支的情況，令社會出現要求減稅的呼聲。 \n 代理主席，讓我們看看一些數字，大家便會了解情況。在上年度，政府內部稅收達2,444億元(佔整體收入約55%)，利得稅為1,255億元，薪俸稅為504億元，印花稅則為250億元，加上地價收入的695億元和外匯基金投資收入的395億元等，總計上年度的整體收入為4,421億元，而支出則為3,773億元，因而有648億元的盈餘。 \n 讓我們再看看前年的帳目。2011-2012年度的整體支出為3,640億元，收入為4,377億元，盈餘達737億元。在2010-2011年度，收入同樣遠超開支，盈餘達751億元。總計過去6年，庫房平均每年錄得600億元盈餘。因此，有人甚至將多年來如此豐厚的盈餘形容為“結構性經常盈餘”，因而要求全面減稅，一如今天的議案所提議般。 \n 不過，另一種極端卻是將錢收起不用，無限量收起不用，把錢放到枕頭下、床下、餅罐裏，塞得“盤滿缽滿”。然而，有家庭的小孩子及老人家卻不得溫飽，居住環境又惡劣，但持家者卻鐵石心腸，面對家人的情況卻無動於衷，但手中卻有大額金錢。究竟這是甚麼樣的世界呢？ \n 代理主席，上述種種豈不是特區政府的寫照嗎？特區政府美其名是積穀防飢，但實質上卻選擇當守財奴，不斷無限量累積儲備，眼見\n社會有極大需要也不聞不問，只顧做好帳目。根據上年年底的結餘，財政儲備達到7,339億元，意即在過去6年，以平均每年600億元盈餘計算，已為政府帶來一半的儲備。如果以複息計算，每年有13%的儲備增長。或許有人認為，若把這3,600多億元的儲備用作應付社會需要，肯定會為社會帶來很多積極轉變，而無論貧窮、住屋等深層次問題亦肯定會得以大大紓緩。 \n 代理主席，我想說句，年年盈餘以至累積的龐大儲備，本身是一種假象，是政府過去每年應用不用所累積的市民“血汗錢”，是市民“捱”出來的。大家還記得，每年財政預算案(“預算案”)的“狼來了”把戲嗎？在過去5個財政年度，財政司司長的預算與庫房實際結餘有很大距離。以上年度為例，原先預算有34億元赤字，但最終卻錄得648億元盈餘，而在2010-2011年度的落差最大，原先預計赤字達252億元，但最終卻錄得751億元盈餘，相差達1,003億元。 \n 至於本財政年度呢？財政司司長又估算2013-2014財政年度會錄得49億元赤字，但連屬於建制派的民建聯也不相信，早前估計今年有600多億元盈餘。明顯地，“低估高開”的情況肯定會歷史重演。代理主席，你認為“財爺“在玩弄甚麼把戲呢？他只是不斷重施故技，難道這便是他的理財哲學嗎？ \n 代理主席，“財爺”不斷製造財赤和入不敷支的假象，箇中動機和目的其實甚為明顯，便是盲目堅持“把公共開支限制於本地生產總值(下稱“GDP”)的20%或以下”的惡果，以及玩弄《基本法》中“量入為出”的把戲。 \n 代理主席，預算案多年來在“大市場，小政府”的原則下，嚴格將公共開支佔GDP的比例控制在20%或以下。這種指標式而不設下限來壓縮開支的做法，罔顧市民對政府服務需求不斷增加的情況，並窒礙新服務的開展。一個經典例子，便是安老院舍宿位，老人家輪候至逝世的一天，也未能獲派宿位。還有，醫院的專科門診亦有無數市民輪候，大學學位年年“爭崩頭”等。這種壓縮開支的做法，將社會問題和市民需要不斷拖延、拖延、再拖延。政府年年應用不用，當然出現有餘錢的情況。 \n 凡此種種，不單反映政府理財態度異常保守，而“財爺”更年年借低估收入來壓低市民對政府增加開支的期望。事實上，《基本法》列明“量入為出”的原則，而所謂“量入”，必須建基於合理和過去數據的\n估算，這樣支出才能真正與收入相適應，而並非運用財技來刻意低估收入，以至多年來根據被低估的收入，規劃來年服務和預算開支，令資源不足以應付市民的需要。這種低估收入來制訂支出的技倆，明顯違反《基本法》中“量入為出”的原則。 \n 還記得梁振英在競選時曾與曾蔭權大唱反調，認為堅守公共開支在一定界線內(即限制公共開支佔GDP的20%或以下)並非實事求是的做法。然而，他“過了海便是神仙”，在新政府的預算案中對未來5年開支的估算同樣堅持這項金科玉律，把公共開支壓抑在GDP的20%或以下，而財政儲備則繼續不設上限地累積，毫無章法可言，又全無考慮善用儲備來解決社會問題。 \n 代理主席，這便是梁振英口中的“適度有為”施政理念。明顯地，梁振英“講一套，做一套”，在爭取當特首時便說得動聽，至當選特首後卻仍然是“曾蔭權第二”，而曾俊華則照本宣科，沿用曾蔭權的財政政策，繼續當工作無難度的財政司司長。 \n 所以，今天辯論的議題  “全面減稅”  本質上是一項假命題。如果財政司司長真正做到“量入為出”，不運用財技來低估收入，不把公共開支壓抑在GDP的20%或以下，我們根本不會年年有盈餘，更遑論有條件來支持全面和持續減稅的做法。 \n 所以，問題根本不在於減稅與否，而在於必須徹底改變現時的理財策略，以及如何運用稅收和財政儲備來解決社會問題，應付市民需要。 \n 我謹此陳辭。",
      "sequence": 204,
      "bookmark": "SP_MB_FKK_00246"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，今天的議案是“全面減稅”，還富於民，但減稅的目的是甚麼？是否只為博取民望、博取較高的民調，又或減稅是否有更大的社會效益或經濟效益呢？今天，我便要探討這個問題。 \n 看看KPMG最近的一項調查，香港現時的利得稅為16.5%；歐盟(下稱“EU”)的平均利得稅率為22.85%；OECD的平均利得稅率為25%；而全球的平均利得稅率大約24%。在個人稅方面，香港現時的個人薪俸稅為15%；EU的平均數為37.85%；OECD為41.51%；而全球的平均值為31.89%。由此可見，香港的稅率相對上已經很低，為何還要減稅呢？ \n 談到一些理論性的基礎問題，我相信局長也想聽聽。80年代，列根政府時代的supply side economics(即供應學派)指出，減稅是可以刺激經濟的，但在我們現時稅基相對比較窄，稅率亦比較低的時候，究竟減稅對於刺激經濟的成效有多大呢？我對此也有相當大的疑問。 \n 此外，我相信局長亦清楚，供應學派的一位學者Arthur LAFFER主張的Laffer curve指出，未必是無止境地加稅，政府的收入便會無止境地增大，是有一個點(optimal point)的。如果有減稅或加稅的舉措時，我希望政府亦看看，究竟香港的Laffer curve走到哪一點，才作出這項舉措。 \n 其實，稅收的目的不外乎3件事：第一，提供政府收入，以維持社會服務及政府的運作；第二，社會資源分配；第三，稅收亦可以鼓勵一些正面、正確的社會行為或經濟行為，或不鼓勵一些不太正確的社會行為，例如：我們對煙、酒徵稅，便是不鼓勵一些不太受歡迎的行為。 \n 看看這3個收稅目的，香港的稅制有否達到呢？它造成甚麼局面？其實，很多同事指出，香港現時奉行的低稅率、簡單稅制及以地域來源的徵稅方法，已維持了百年。我亦無意改變這些特色，但看回我剛才所說的3個稅收功能，香港的稅制其實有很多地方可以改進。 \n 先看收入方面，香港有7,000多億元的盈餘，在這個假設下，為政府提供收入的目的，我假設這個功能已經達到；而議會亦在數星期前討論過，擴闊稅基的問題完全沒有政治共識，所以我先不談以稅收來提供收入這個問題，因為我覺得或我假設，這個目的已經基本上達到。 \n 第二個目的是資源再分配，利用收入和支出，令社會資源用得更好。弱勢社羣及低下階層可以得到應有的照顧，我們的收入還不錯，每年亦有盈餘。但是，單是以稅制，是否可以達到資源再分配的目的呢？代理主席，其實我覺得空間是有限的，要令資源再分配做得更好，在香港，我覺得不是看收入，而是看支出及其他社會政策。 \n 代理主席，我可以舉出一個例子，所謂政策方面的層面，其實政府有否必要看看，是否需要維持高地價政策呢？公私營樓宇的供應比例，現時是否做到最好呢？我亦可以問大家一個問題，究竟市民大致上希望現時的樓價全面減10%，還是減稅1%？ \n 我在10月16日提出“善用公共財政，加強香港經濟創意動力”的議案中，提議政府應該將香港的社會基礎建設，增加資本性的支出，這並非要移動或修改稅制，只希望政府作出一些有效的長遠投資，亦希望可以適量增加經常性支出。當然，適量增加經常性支出，主要是幫助需要幫助的弱勢社羣。 \n 第三，稅制是否鼓勵到正面、正確的社會行為及經濟行為呢？其實，我覺得並沒有，亦是乏善足陳的。對這方面來說，我有兩、三點想說：第一，我們的稅制其實沒有certainty，很少有確定性，沒有確定性的稅務系統，絕對會令投資者感到擔心。我希望政府適時檢討我們的法例，以及執行指引。我所說的uncertainty(不確定性)，其實有很多方面，我也可以舉例，例如我們的收入來源。當然，在ING Baring的案件之後，已大量減少收入來源的案件，但最近有些未收現金的帳面利潤個案，剛剛終審法院在Nice Cheer的案件中定案，政府又怎樣看呢？條例對於利息扣減、利息收入來源一向不太確定，我從事稅務項目20多年，至今還不是太清楚有關條例的規定。另一個例子是，究竟我們的employment income(僱員關係的收入來源)應該如何訂定，至今仍是未弄清楚的。 \n 說完確定性後，其實一個良好的稅制，應該還要講求公平性。當然，很多同事剛才也提及何謂公平性，但他們沒有解釋何謂公平。是否每人(per head)付出1元，便叫公平呢？抑或一羣人面對相同稅率，便是公平呢？抑或是高收入人士或企業要面對高稅率，便是公平呢？沒有人可以向我解釋。其實，關於公平性，我可以舉兩個例子，剛才有同事說，大企業要支付較高稅率，但倒過來，我覺得我們無須這樣做，是否收入較少、溢利較少的企業可以支付較低稅率，是否可以有一個中小企的利得稅率呢？局長，我提議是10%，這是否可行呢？ \n 另一個不公平的例子，便是我想先替林大輝議員說說的《稅務條例》第39E條的問題，即租賃機械及工業裝置的資本開支不能獲得折舊的問題，令很多工業家，甚至是銀行家頭痛，沒有生意可做。其實林大輝議員在這個議會提出這個議題已10多次，而且第39E條除了影響本港的工業家在內地投資得不到折舊扣減之外，另一個十分嚴重的問題，局長也應該知道的，便是第39E條影響很多銀行、財務公司在香港進行飛機及船舶的融資項目。自從實行第39E條後，這些交易大量減少，既然現在特首說要推行航運中心、飛機維修中心等，希望局長可以責成有關當局檢討第39E條是否需要予以修改。 \n 剛才說到稅務系統的第三點，是要鼓勵一些正確的社會行為和經濟行為，但我們的稅務系統並沒有這些特色。例如一間公司購買環保裝置、花錢進行培訓和科研，可以扣減的只是用了的那筆錢，我們希望政府研究是否可以有一項超級扣減，例如用錢推行環保裝置、員工培訓後，是否能夠得到150%，甚至200%的扣減呢？又例如為何慈善團體的捐款扣減一定要限制於個人或企業入息的一個百分比呢？如果要做到這些，政府是否會浪費很多錢、少收很多錢呢？其實不是的。 \n 今天的議案，很多議員說要減稅，另一方面又有議員說要加稅、增加新稅種，其實我提出修正案，只是希望政府在稅制上(計時器響起)......",
      "sequence": 205,
      "bookmark": "SP_MB_KL_00247"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 206,
      "bookmark": "SP_LC_DPSD_00248"
    },
    {
      "title": "梁繼昌議員",
      "content": "......向一個正確方向出發。 \n 代理主席，我謹此陳辭。",
      "sequence": 207,
      "bookmark": "SP_MB_KL_00249"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，每年年底的這個時候，大家又要籌錢交稅了。最近走在街上，不論中環、灣仔、旺角，經常會看到很多銀行宣傳可借錢交稅。我亦聽到很多中產人士埋怨說，又要交稅，又要過年關，壓力真的很大。無論何時，交稅對很多人而言都是頗為煩惱的事，特別是交稅多，福利少的中產人士，他們的稅額可能相等於整月的工資，這確實是一個非常沉重的負擔。 \n 代理主席，我們都知道稅收有多大作用。第一，是應付公共開支，鋪橋修路、發展基建、醫療教育等，這些事情只有政府可以做得到。雖然政府做得到，但也要加快速度才行；第二，是在社會再分配，扶助弱勢，讓有能力的人幫助生活最困難的一羣，體現仁愛、和諧的社會；第三，是促進投資發展，例如對新興產業的扶助；及第四，是寓禁於徵，透過徵收的稅款改變市民的決定。當然，交稅亦體現公民對社會的義務和責任。 \n 不同的稅項有着不同的作用，假如如原議案提及的全面減稅，便應該寬減全部稅項，不止利得稅、薪俸稅，應該連汽車首次登記稅、\n煙酒稅、博彩稅，涉及環保和健康的稅項都要寬減，甚至在立法會會議討論已久的印花稅，即是石禮謙議員經常提及的“辣招”稅，這些都應該寬減。然而，我們都知道這種做法是行不通的。 \n 再者，今時今日政府的開支越來越大，需要有穩定的、經常性收入作支持，這亦是我們一貫認為發展經濟，把餅造大，令百業興旺，政府收入增加，便有更多稅收用以改善民生，輔助弱勢社羣。既然經常性收入如此重要，更不應該輕言改變。相比之下，稅務寬減這種方法可能更為適合和靈活，可以針對性地幫助經濟負擔較大的人士。 \n 中產對維持社會穩定、促進向上流動，起着重要作用。但是，香港的中產人口大約只佔社會三成，近年甚至有向下流的趨勢。中產人士交稅多，福利少，他們過往一直默默耕耘，甚少發聲。但近年來，他們出來表達意見的次數多了，他們表示負擔重，希望政府可以推出更多的稅務寬免措施幫幫他們。現時，只要一個“打工仔”月薪達至22,000元，便已經開始要繳交最高的17%的薪俸稅，而每年稅款更達過萬元。對於這個入息數字，當事人甚至不認為自己是中產人士，但卻已與福利無緣。入住公屋根本不用想，申請居屋也沒有機會，子女讀書的書本費、交通費、校服費用，全都不便宜。有些人更要供養父母，儲蓄退休金，他們所承受的壓力，可想而知。所以，我認為應該在教育、醫療、住屋、供養子女等方面增加免稅額，減輕中產人士肩膀上的負擔。 \n 香港有免費教育，但大學和大專學院卻要自行繳交學費。如果家庭經濟狀況不太好，可以申請Grant and Loan，然而，很多中產人士均在為退休作準備，會有一定的儲蓄，很可能申請不到。一年學費4萬多元，有些自資課程費用可能更高，所以，政府應該增設子女教育的免稅額，減輕中產人士的負擔。 \n 醫療方面，香港的公立醫院服務真是太好了，好到所有人都湧到公立醫院排隊看病，輪候至地老天荒仍未如願。如果越多人買醫療保險，便會有更多市民轉到私家醫院看病，減低公立醫院的壓力，市民看病亦可縮短輪候時間。病向淺中醫，我們都希望生病的人能夠盡快得到適當治療，健康地生活下去。然而，我們都知道保險費用高昂，一家大小的保險費用動輒也要萬多二萬元。 \n 這些年，我們一直促請政府增設醫療保額免稅額，中產人士購買醫療保險是減輕了對社會的依賴，他們自行負責醫療責任，政府以減\n少稅收作為給他們的獎勵，也是應該的。這件事在實施上也不會過於複雜，同時也可以成為推動自願醫保的助力，政府不應再猶豫。 \n 住屋方面，現時供樓可以扣稅，有些買不起樓要租屋住的人士則享受不到這項福利。所以，我亦希望建議政府能夠增設住屋免稅額，讓租房人士也可以享受得到，以扣減租金，減輕中產人士的負擔。其實，有很多國家都有這項稅項寬免。 \n 代理主席，養兒育女真是一點也不簡單，供書教學，每樣都要花錢。之前家計會的研究顯示，很多香港女士都想多生小孩，但有四成受訪者的實際子女數目少於理想數目，主要原因是經濟壓力過大，想生也不敢生。現時每名子女的免稅額為7萬元，以薪俸稅最高的17%來計算，才節省了12,000元，相比養育子女的開支，真的不是一個大誘因。既然我們面對人口老化，要鼓勵市民生育，我建議提高子女免稅額，吸引中產家庭多生育，我相信一羣土生土長，以香港為家的小孩子，他們將會成為社會日後的重要動力。今天政府可能少收每個家庭的兩、三萬元，但是，這羣小孩子日後完成學業，長大成人後，會以千百倍或千萬倍回報社會。 \n 另一方面，是供養父母的免稅額。大家都看得到，長者年紀越長，病痛便會越多，有些甚至需要安排入住安老院舍，這是需要一筆龐大的費用的。家居安老是政府的政策，政府除了可以提高父母免稅額外，亦可考慮特別針對同住父母的家庭，給予他們較多的免稅額。 \n 代理主席，對於一些單身、無牽無掛的中產人士，他們可能沒有太大經濟壓力，減少一些稅額，他們可能有多些錢能夠多點外出用膳或買一部新手機，這其實對社會是有幫助的，令社會經濟或本土經濟有更多的發展。但是，對於一些要供養父母、養兒育女的中產家庭，經濟負擔沉重，能夠在交稅時感受到政府與社會的支持，在稅務方面有更多方面得到寬免，讓他們得以鬆一口氣。因此，我認為以不同的免稅額和扣稅，幫助中產人士各樣的經濟負擔，讓他們能夠有更多儲蓄，有錢能夠喝杯咖啡或到電影院看一部法國電影，我相信這是很多中產人士的夢想。 \n 代理主席，我謹此陳辭。",
      "sequence": 208,
      "bookmark": "SP_MB_LKF_00250"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，香港稅基過窄的說法已非新鮮的事，英治時期的財政司翟克誠便曾在任內提出開徵批發稅，希望擴闊稅基，但因得不到支持而無疾而終。2006年，香港政府推出稅制改革文件，其中一項重要改動，就是希望開徵商品及服務稅，但亦因市民的強烈反對而告擱置。香港政府的收入主要來自賣地、薪俸稅和利得稅，而且一直奉行簡單稅制和低稅率以維持政府的開支，在這種稅制下，庫房仍能手握大量盈餘，主要得益於近年香港經濟的穩定發展。 \n 代理主席，作為負責任的政府，不能夠滿足現狀，而是要有面對困境的準備，要有量入為出的長遠打算，本人現在試從量入方面分析政府的收入。首先是賣地收入，以本財政年度為例，賣地預算為690億元，但截至11月，政府的賣地收入只有372億元。政府近期為遏抑樓價，推出多項冷卻措施，未來地產商投地將趨向保守，估計未來的賣地收入無疑將會減少。其次是薪俸稅收入，隨着人口老化，退休人士越來越多，新入職的年輕人又未能及時補上，如無其他增加外勞輸入的計劃，勞動人口未能滿足需求將是不爭的事實，估計未來的薪俸稅收入將難以維持理想的增長。最後是利得稅收入，自從1979年內地進行改革開放以來，經濟發展迅速，香港地處中國南大門，又有回歸因素，故能直接得益，加上香港政局穩定、法制健全、商機處處，無論是本地、海外，以及內地的投資者都願意在香港投資，稅收自然增加。但是，好景不常，近年香港爭拗不斷、內耗不絕，更有人提出“佔中”，令香港的投資氣氛大不如前。相反，內地經濟發展蓬勃，金融體制逐步完善，各大中城市呈現不少商機，最近又在前海和上海進行不同形式的金融改革試點，部分香港投資者難免轉而增加在內地的投資，無疑會影響香港的利得稅收入。 \n 在經常性支出方面，政府在2013-2014年度的預算為2,913億元，其中，基本工程開支高達700億元。隨着多項大型基建工程陸續投入，加上建築成本不斷調升，未來數年，基本工程開支只會有增無減。截至今年3月底，基本工程項目的尚未支付承擔總額超過3,000億元，相當於財政儲備約一半，值得大家關注。此外，隨着長者人口的比例增加，香港在醫療、福利等方面的開支會急速上升。根據政府估算，65歲以上的長者人口將由現時的90萬人增至2030年的210萬人。按照此比例推算，單是“生果金”的支出便會飆升至320億元，而這尚未計算其他人口老化的相關開支項目。由此可以預見，未來香港的各項開支壓力將非常沉重。 \n 在上周，政府公布本港第三季經濟增長為2.9%，是6個季度以來首次放緩，令政府不得不把全年的增長預測，由原先的3.5%下調至3%，證明香港在全球經濟不明朗的情況下，問題已開始湧現，警鐘已經響起。經濟放緩會導致各項收入不穩定，在各項開支不斷增加的情況下，政府有可能要面對收支失衡、赤字再現的問題。因此，政府有責任未雨綢繆，積極研究稅收改革，探討擴闊稅基的可能，以應對未來帶來的挑戰。 \n 代理主席，面對人口老化及公共醫療不足問題，本人對政府的減稅措施有以下建議：以往有人說“人生七十古來稀”，所以60歲開始便被視為老人，要面臨退休的安排，由政府福利的貢獻者變為依賴者。隨着醫藥進步及保健資訊發達，大部分老人的身心仍是非常健康的。據統計，2011年香港女性的平均壽命為86.7歲，香港男性的平均壽命則為80.5歲，是世界上最長壽的地區。估計到了2041年，香港女性的平均壽命將延長至90.8歲，男性則為84.4歲，因此以現時60歲退休人士的健康情況來看，他們是完全有能力繼續多服務社會5年。政府在人口政策的諮詢文件中亦提到：該組羣的長者勞動人口不足四成，與新加坡相比少20%。政務司司長林鄭月娥也認為，應研究鼓勵退休人士重投勞動市場的措施，公務員事務局目前正牽頭研究延後退休的安排。 \n 本人建議，政府除牽頭延後公務員退休外，亦應利用稅務優惠，提供誘因，鼓勵企業聘請60歲以上的人士。表面上，提供稅務優惠會令政府的稅收減少，但在低失業率的情況下，長者憑着豐富的經驗和技能，繼續為社會創造財富，既可增加入息稅的收入，又可減少對公共資源的依賴，並有減輕年輕人的供養負擔、有利家庭和諧及拉動消費等一連串的好處。 \n 代理主席，上月底，政府公布將於年底就自願醫療保險計劃諮詢公眾，方案包括考慮引入稅務優惠，鼓勵中產人士透過自願醫保，使用私家醫療服務，本人基本同意有關構思，並希望政府將稅務優惠的範圍擴大至現已購買商業醫療保險的人士和企業。 \n 事實上，現時有不少企業為穩定員工，已經為僱員提供醫療保險，亦有不少“打工仔”為得到更多的保障而為自己購買醫療保險，政府應該鼓勵這種行為。美國、澳洲及台灣等地區多年前已實施醫療扣稅政策，上屆政府亦曾就醫療改革作出諮詢，當中提出類似的稅務優惠建議，但因未達成共識而未有下文。本人認為，政府不應因遇到挫\n折而停止就這方面進行諮詢，否則，只會失去全民醫療保障的意義，對早已購買醫療保險的“打工”一族及企業不公。政府如有決心解決香港的全面醫療保障，就應該認真檢討現有及未來的醫保結合問題，通過稅務優惠，讓“打工仔”和僱主有不同的選擇，鼓勵更多人和企業自願參加，以減輕公營醫療資源的負擔。 \n 代理主席，政府多年來均採取不干預政策，只靠市場調節，造成各弱勢社羣保障不足，社會矛盾加劇。面對人口老化的挑戰，政府有責任檢討現有稅制，適當減免部分稅項以支援弱勢社羣，避免貧富懸殊加劇。 \n 代理主席，本人謹此陳辭。",
      "sequence": 209,
      "bookmark": "SP_MB_YSW_00251"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，很多謝謝偉俊議員提出“全面減稅”議案，讓議會可全面就此進行討論。 \n 代理主席，今年8月香港社會服務聯會(“社聯”)發表報告，在政府未訂定香港的貧窮線之前，按照以往社聯的統計方法，香港的貧窮人口由2011年的1 151 000人上升至2012年的1 161 000人，1年來貧窮人口增加了1萬人，其中老人和在職貧窮人口的貧窮情況都進一步惡化了。香港的貧窮人口上升，但香港的人均收入及入息中位數卻在同一段時間裏上升了。這個社會經濟越發展，而貧窮人口越來越多的現象，好像很奇怪，但大家在日常生活中感覺到的，實實在在便是這種情況。即使政府在2011年開始實行最低工資，全港在職貧窮住戶數目曾經由2010年的20萬戶下跌至2011年的185 000戶，但到了2012年又回升至191 000戶。社聯估計這相信與最低工資效應減弱有關，亦即是說單靠最低工資現時的水平，並不足以讓基層市民離開貧窮的邊緣。 \n 社聯的報告只是從具體數據上證實了市民的感同身受而已。我們說市場力量是社會資源的第一次分配，在香港這個高舉資本主義的社會，應該不同的階層都能得益。但是，很明顯，多年來零零星星或“斬件式”的所謂扶貧措施均成效不彰，因為政府不肯從政策的層面入手，不肯為基層的各個層面訂定長遠規劃，亦不肯承認香港的高度壟斷問題嚴重，自由市場的資源分配機制已經失效，經濟槓桿已經失衡，政府常常掛在口邊“香港好，大家好”的滴漏效應亦同時失衡，基層市民向上流的渠道已經堵塞，窮人無從改善生活困境。 \n 政府一直表示，香港是一個開放的經濟體系，容易受外來的因素而引起金融波動。我當然同意一個穩健的政府要預防危機出現，在財政上較為審慎是無可厚非的，但這不是說政府就應該完全收縮社會投入，不作一些長遠的政策規劃及投資。政府當然會反駁，說近年各項社會服務的開支總額已經持續增加，以社會福利開支為例，在政府按社會福利政策分類的公共經常開支這個類別下，已由2001年的296億元增加到今年的500億元，增幅不算少；又例如房屋方面的類似開支，亦由2001年的約126億元增加到今年的557億元。 \n 但很可惜，這些所謂增加，其實很大部分均由歷年的一次性“派糖”措施所促成，當中經常開支的增幅很是有限，升幅遠遠少於非經常性開支項目及非經常營辦開支項目。有學者的研究已經指出，這個政府開支結構的問題，關鍵並不在於政府沒有增加開支，而在於政府把大量公帑投放在低效益、短視零碎的一次性“派糖”措施，但對於落實長期的民生措施就停滯不前。其實就這些非經常收入極高的問題，有學者已經提出例如設立財政穩定基金等方法，不過政府從來沒有正視回應，只是“捱得一日得一日”。 \n 代理主席，老人貧窮方面，就要談到人口老化問題。其實人口老化問題，並不等於老人人口的問題。香港百多二百萬老人的生活保障、醫療和住屋等問題，社會要付出很大的精力構思如何解決，而且要一早開始準備，現在已經是延遲了很多很多。人口老化是老人人口眾多對社會形成的壓力，不是單靠多生一些孩子就可以解決。這個問題最歸根究底的解決方法，便是要有完善的社會保障制度，同時讓社會上所有人都能夠分享經濟發展的成果，普遍要有基本的生活水平。 \n 爭取全民退休保障聯席的全民退休保障方案，採用“三方供款”模式，有精算師作出評估及推算，我希望政府不要單單舉出數個歐洲或美洲國家退休保障方案未如理想的案例，就隨隨便便地予以否定，因為每個國家地區都有其特點，政府如果有理據，大可清楚地提出，與社會進行辯論。 \n 代理主席，我們知道香港眼前還要面對很多急待解決的問題。單單在社會福利範疇就有長者醫療、社區精神健康服務、青少年就業培訓和綜援金額過低等問題，加上未來香港勞動力短缺，我們要投入資源培訓及拓展基層就業。今天同事提出全面減稅的建議，這建議固然可以減輕中產階層的即時生活負擔，但仍然是個短視的措施。一個地方的稅收，其實有一個主要的功能，就是為社會進行第二次財政分\n配，而關鍵在於要有公平這元素。現時香港的利得稅水平大概為16.5%，在國際間是極低的水平，以致香港被人看為低稅天堂；此外，香港的稅制亦不屬累進式，年入數千萬元的“打工仔”與一位每天駕車10小時的的士司機，同樣要繳交最高達15%的標準稅率；炒賣股票和地產所得的資產收入，又不用繳交增值稅，香港的稅制便是如此非常不公平。 \n 工黨認為與其減稅，政府不如修改上述這些不公平的地方，透過“能者多付”的原則，履行財富再分配的責任。政府亦必須理順非經常性收入與經常性收入的關係，善用這些香港人的血汗錢，進一步推動社會投資及公共服務的發展，達到還富於民的目的。政府亦應開徵大額股息稅，工黨建議訂定首25萬元的股息收入免稅，而超出的部分須計入應評稅收入或利潤，體現“能者多付”的原則，讓香港的稅制真正做到有效的第二次分配，締造社會公平。以現時在主版的股票每年約有6,000億元股息估計，如果約有十分之一要繳付大額股息稅，政府每年在這方面便約有100億元稅收。此外，香港的預繳稅水平是上年度稅款的75%，亦屬過高而影響不少納稅人的生活，建議年薪50萬元以下的市民的預繳稅水平應該減少至上年度稅款的25%，以緩減基層市民的負擔。 \n 代理主席，香港有龐大的貧窮人口，而近20年來都是有增無減，近年更成為社會甚至全球的關注點。德蘭修女曾經說過：“現今很流行談論貧窮，可惜不流行跟貧窮人對話。”我促請政府要設身處地體察民情，設立全民退休保障制度，推動房屋、教育、醫療和社會福利等方面的長遠規劃。 \n 多謝代理主席。",
      "sequence": 210,
      "bookmark": "SP_MB_CKC_00252"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，我今天很感謝謝偉俊議員提出這項議案，讓我們辯論稅務寬減的問題。不過，我們不能支持原議案提出的“全面減稅”建議，因為香港的稅率確實已經較低。前行政長官曾蔭權於離任時表示，對於未能兌現寬減利得稅的競選承諾，也感到遺憾。但是，我們不支持減低利得稅的稅率，故此並不支持全面減稅。不過，我也對原議案提出了數項修正，包括把薪俸稅個人免稅額及已婚人士免稅額分別增加10%。其實，過去兩年，香港的累積通脹率約達8.8%。增加薪俸稅個人免稅額及已婚人士免稅額，目的只是追上通脹而已。 \n 此外，針對林健鋒議員剛才提到中產人士的稅務負擔很重，我們認為薪俸稅首3個應課稅入息實額，每個稅階(tax band)應由4萬元增至5萬元，並取消薪俸稅的標準稅率，最終讓所有人按17%的邊際稅率來繳稅。簡單來說，是略為增加高收入人士的稅務負擔。因此，民主黨會支持我們提出的稅務寬減計劃。 \n 對於黃定光議員提出降低邊際稅率，我們對此有點保留。此外，我們亦希望政府能增加子女免稅額，因為事實上，正如議員剛才提及，現在撫養子女的費用越來越昂貴。我們因此希望子女免稅額能增加至10萬元。此外，政府已實施樓宇供款可扣稅，但現時購買樓宇對於很多年青人來說是遙不可及的事情。因此，我們建議考慮增設10萬元的“居所租金扣稅額”，這亦是一種稅務寬減。我們亦認為應研究及考慮鼓勵市民參與自願退休儲蓄計劃，使自願儲蓄的人士可獲減免稅款，並且要待他們退休時才可取回供款，即類似現時強制性公積金計劃的做法，要待他們65歲退休時才可取回供款。我們覺得，政府應考慮鼓勵這種自願性供款，上限為2萬元。我們亦希望政府能考慮增設“殘疾人士免稅額”，讓有工作的殘疾人士得以寬減稅項。這項免稅額涉及的人數其實很少，因為有工作的殘疾人士不多。現時有工作的人士可享有個人免稅額，但我們建議增設一項免稅額給有工作的殘疾人士，因為殘疾人士的照顧者現時享有免稅額，反而殘疾人士本身卻沒有額外的免稅額。我們希望政府能予以考慮。我們希望明年的財政預算案可就這一系列的新增免稅額建議，提出一些寬減措施。 \n 對於其他數項修正案，陳婉嫻議員具體提出引入資產增值稅等新稅項，但這是極具爭議的建議。事實上，在過去這麼多年，香港已把含有資產增值稅成分的稅項逐漸減少，而我們亦沒有股息稅或物業增值稅，引入資產增值稅其實會對本港的簡單稅制構成一定弊端，亦要同時提供很多豁免，因為大部分人也有一層自住樓宇，沒有理由樓宇升值後要交稅，故此我們對於增設資產增值稅有所保留。 \n 對於馮檢基議員提出引入累進利得稅，我們原則上支持，不過民主黨覺得有少許思考空間。如果盈利為1,000萬元左右，利得稅略為寬減少許(例如減0.5%)是可以的，可紓緩中小型企業(“中小企”)的稅務負擔，但我們卻認為無甚需要全面寬減利得稅。但是，在不全面寬減利得稅之餘，應否給予中小企少許空間呢？過往也曾就這方面進行辯論，政府卻不願意把利得稅分為兩種，我們覺得可考慮對大企業維持16.5%的利得稅率或維持標準稅率，而盈利較少(1,000萬元以下)的中小企可少繳0.5%稅款。 \n 至於梁繼昌議員的修正案純粹要求檢討稅例，使香港的稅制更公平等，我們對此是支持的。 \n 林健鋒議員修正案提出的數項免稅建議，我其實也有觸及。例如教育方面，我們覺得與其增設教育免稅額，不如把子女免稅額併合於教育免稅額較為簡單。故此，我們建議把子女免稅額增至10萬元，這對於中產人士特別有幫助。坦白說，有很多中產人士，尤其是條件好的中產人士，他們已經不使用公共醫療系統，還要送子女到外國讀書，他們的負擔其實很沉重。政府是否應該考慮為那些人士提供稅務寬減呢？ \n 關於林健鋒議員提出的醫療免稅額，雖然我們今天並無提及，我們也認為應該考慮為那些購買醫療保險的人提供免稅額或減免；至於供養子女方面增設額外免稅額，我剛才已說過了。 \n 姚思榮議員的修正案提出的只是一般措施而已，他說“鑒於香港正面臨人口老化及公共開支逐步增加的問題”，及政府應“着手研究改善稅制”，但卻沒有提出具體方案。不過，我們支持他的原則。 \n (主席恢復主持會議) \n  對於張國柱議員修正案提出“應開徵大額股息收入稅，訂定首25萬元的股息收入免稅”的建議，我們其實也有保留。如果以4厘來計算，25萬元也只涉款600多萬元而已。有些人已有一層樓宇自住，再購買另一層用作收租，而購買該層樓宇可能也要600萬、700萬元，但無須課稅。但是，按張議員的建議，我有600萬、700萬元股票收取利息用作退休之用卻要課稅。政府要考慮這做法是否公平。很多中產人士靠600萬、700萬元股票利息作退休生活之用，不用依賴政府。大家要想想，應否向他們徵稅呢？因為我們要明白，就股息本言，相關的公司已就盈利繳交利得稅，如果再徵收股息稅，便等於徵兩次稅。我們要考慮這點。這是不太值得支持的做法，因此，在這問題上，我們是有保留的，我對此已詳細解釋了。 \n 關於黃定光議員的修正案，我們對應否寬減邊際稅率也有少許保留。 \n 對於湯家驊議員修正案提出“增加經常性開支，處理民生問題”，民主黨是支持的。事實上，政府庫房盈餘仍比較豐厚，截至本年9月底，我們有6,250億元累計盈餘，而財政儲備則有6,800億元，加上庫房盈餘(不計政府的其他資產)共有13,000億元，實在有空間改善我們的民生問題。事實上，不少研究也清楚顯示，香港即將“爆煲”，特別是在醫療問題上。香港現時面對很大的醫療壓力，曾蔭權曾表示會把醫療開支由15%增至17%，但這其實並不足夠。前行政會議的成員(也屬建制派的成員)曾進行研究，香港未來需增加9間醫院。很明顯，人口老化令香港面對極大的醫療壓力。其實，IMF於多年前曾派員來港研究香港的低稅制，發覺香港其中一項最大的風險，是人口老化對福利和醫療方面的壓力。所以，我們在現階段應為未來作好綢繆，不要等到醫療“爆煲”時又回到伊利沙伯醫院或其他醫院整幢大樓皆滿布帆布床的年代。當局應該在此階段增建數間醫院，以解決民生問題。 \n 民主黨在此提出以上一系列的建議。",
      "sequence": 211,
      "bookmark": "SP_MB_SCK_00253"
    },
    {
      "title": "黃定光議員",
      "content": "主席，過去本港經濟受金融風暴和SARS嚴重打擊，導致政府一度陷入結構性財赤的困擾，但隨着2004年經濟出現迅速反彈，特區政府在2005-2006年度已成功滅赤，其後，政府的財政狀況更大致保持理想。根據財政司司長曾俊華的任內計算，截至明年3月底止，政府累積到的財政盈餘合共高達2,000多億元。 \n 不過，雖然政府過去數年財政盈餘多，儲備也不少，而且“派錢”亦多，但依然未獲得社會上大多數人的支持和讚賞，究竟原因是甚麼呢？我們認為，這是政府過去多年來過分保守的理財手法所導致的，其中最突出的問題是持續低估收入，造成政府在公共方面投放不足。政府財政儲備雖得以逐年累積豐厚，但是，社會問題卻要長期等待處理，正因為資源未獲妥善分配，而形成日趨尖銳的社會矛盾，當中貧富懸殊問題在資源投放不足下日益嚴重。 \n 針對貧富懸殊的問題，民建聯認為，政府應積極檢討是否應制訂一些適當的方式，以釋放部分財政儲備，從而加強對本港的教育、醫療、社會安全網、退休保障制度及推動經濟發展的資源投放，以達致增加社會向上流動的機會，以及紓緩弱勢社羣和中產階層的生活負擔，締造一個可持續發展的和諧社會。 \n 不過，主席，對於今天原議案提出“全面減稅”的建議，我們的立場便有所保留。如果因為政府有錢，我們便要求政府全面減稅，不管當中的目的是否為了減輕中產家庭的經濟負擔，抑或有其他看法，我都必須強調，社會上最需要政府扶助的弱勢社羣，絕大部分都是無須交稅的一羣，特別是無須繳交薪俸稅一類的直接稅。因此，如果政府全面減稅，也絕對無助於針對低下階層的需要，達致財富再分配及有效紓緩社會貧富懸殊問題的目的。 \n 同時，雖然政府財政穩健，預計在明年3月底，財政儲備便會超逾7,000億元，外匯基金累計盈餘亦達6,000億元，但如果全面減稅，當中的牽涉面將非常廣泛，除了直接稅外，還包括有關的間接稅。民建聯不贊同政府降低煙草稅、博彩稅、印花稅等稅項，故此，我就議案提出修正案。 \n 鑒於本港通脹持續高企，物價與樓價多年來大幅攀升，社會各階層均受到不同程度的影響，我們建議政府在下年度的財政預算案中推出一次性紓困措施，寬減薪俸稅、利得稅和差餉，並同時調整薪俸稅制度，包括擴闊薪俸稅稅階、降低邊際稅率和增加薪俸稅免稅額，以減輕本港市民及中小型企業的財政負擔。 \n 我們亦建議政府應增加薪俸稅免稅額的靈活性，包括容許擁有超過1名子女的父母可分開申索他們個別子女的免稅額，亦希望政府積極考慮，容許參加了“廣東計劃”長者的子女可申索供養父母、祖父母或外祖父母的非同住免稅額；同時，准許兄弟姊妹攤分供養父母、祖父母的免稅額，相信有關建議會獲廣大市民支持。 \n 另一方面，民建聯亦建議政府設立子女教育開支扣稅額，此外，亦可考慮設立居所租金扣稅額、強積金自願性供款扣稅額，以及私人醫療保險供款扣稅額。 \n 民建聯強調，我們並非認為政府在下年度的財政預算案中，調減薪俸稅及推出一系列一次性紓困措施便足夠，我們要強調的是，縱使政府現時不缺財政儲備，但決不能不作詳細的稅制檢討，便隨意全面減稅。如果為了贏取市民的掌聲而輕率地提出“全面減稅”的建議，將會是有失穩妥的做法。 \n 主席，就陳婉嫻議員提出的修正案，由於當中並無刪除原議案中“盡快全面減稅”的建議，故此，我們不能支持這項修正案；況且，我\n們對引入資產增值稅的立場有所保留，擔憂此舉會影響香港的簡單稅制，後果可能得不償失。 \n 至於張國柱議員的修正案，當中提出開徵股息稅。我們要指出，這稅項會產生雙重徵稅的效果，因為股息是把除稅後盈利分派給股東，當中已徵收了利得稅，如果再抽取股息稅，便會涉及雙重徵稅問題。因此，政府需訂立相關制度來避免股息雙重課稅，但有關法例極為複雜，不易施行，而公司亦可能選擇不派股息，因而無稅可徵，所以，民建聯會表決反對該項修正案。 \n 至於單仲偕議員的修正案，當中提出“取消薪俸稅的標準稅率”。民建聯認為這將變相增加中高收入人士的負擔，與是項議案“全面減稅”的主題不符，社會及當局必須審慎加以研究。民建聯對單仲偕議員的修正案的立場有所保留。 \n 主席，我謹此陳辭。",
      "sequence": 212,
      "bookmark": "SP_MB_WTK_00254"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，當我們第一次看到謝偉俊議員的議案時，我們有少許吃驚，因為從字面上看，謝議員似乎採取一種非常悲觀的看法，甚至近乎一些所謂無為之治的取向。 \n 主席，我們覺得從政者或議員在立法會的態度，不應該以一種無為之治的態度來監察政府的施政，如果是這樣，倒不如不要當議員了。所以，如果今天的多項修正案不獲得通過，我們是不可以支持原議案的。 \n 不過，以一種比較寬容的態度來看，如果今天的議案是討論政府的理財哲學或原則，這是否值得我們支持呢？我覺得這個課題是值得深入討論的。多位同事提出了一些比較細緻的修訂，指出要在稅制方面作出改動，主席，我們覺得這並非很大的問題，但重點應該放在過去多年，特別是曾俊華司長擔任“財爺”多年以來的表現，他的理財哲學是否符合社會的要求、公義，甚至是否已盡了政府的責任呢？我覺得這是值得商榷的。 \n 主席，在一個大框架下，我們要問的第一點是，在《基本法》下，其實我們的制度有甚麼基本要求呢？主席，如果你翻看《基本法》第一百零七條，其說法比較籠統，但究竟基本要求是甚麼，還是有跡可\n尋的。第一百零七條訂明，我們要量入為出，要力求收支平衡，避免赤字，並與本地生產總值的增長率相適應。換句話說，如果我們的本地生產總值正在增長，我們的支出也應該相應增加，因為我們的收入會相應增加。 \n 但是，主席，如果我們的出發點根本是關乎收入和支出之間一個相當大的距離，而如果你不調整這個距離，你的支出便永遠也追不上收入，因此，你便永遠無法達到《基本法》所訂明力求收支平衡的要求。 \n 主席，我沒有提到避免赤字，因為很幸運地，在回歸後的多年以來，我們的經濟體系出現赤字的年份寥寥無幾，時期亦非常短暫，並且是由於受到外圍經濟影響。所以，到目前為止，我們覺得避免赤字是一個需要較小心處理的問題，但一般來說，我們是無需過於擔心的。 \n 主席，《基本法》隨後的第一百零八條訂明，我們要實行低稅政策。主席，我覺得謝偉俊議員不能僅因為第一百零八條註明我們要有低稅政策而提出我們要全面減稅，而我相信這也並非謝議員的意思。然而，如果你環顧東南亞或亞洲各個不同的地方，香港可說是一個稅收相當低的地方，但香港的需求亦可能較其他一些地方為大。香港地少人多，社會貧窮的情況嚴重，加上在全世界貧富懸殊的比重方面，我們歷年來均在已發展地區排行首位，所以，這表示我們有一些深層次的矛盾是需要處理的。 \n 可是，特區政府的理財哲學有否顧及這些如此重要、需要處理的問題呢？主席，似乎是沒有的。在過去多年，我們曾協助政府計算，平均來說，每年所低估的收入的平均數約為300億至350億元。主席，這只是平均數而已，即是說所牽涉的是一個相當大的數目。 \n 讓我再指出，在過去兩年，例如在2012-2013年度，香港的綜合盈餘是667億元。我們相信直至現時為止，今年的盈餘將會增加至649億元。很明顯，我剛才提及的平均數將進一步上調，因為我們的收入多於支出。但是，我們不可以忽略的是，以這樣的計算方式，當政府每年賺大錢、盈餘多時，便會推出一些所謂一次性的紓緩措施，例如去年“派糖”也派了330億元。沒錯，就那一年的收支平衡而言，這些一次性的支出可以產生一種錯覺，覺得我們的收支可能比較接近平衡，但這其實是錯覺，因為這是一次性的措施，對於改善社會的環境\n並沒有大幫助。我們要考慮的是，應否善用盈餘、儲備，就民生的問題作出長遠規劃及有改善的進度。 \n 主席，我們看到政府在這方面可說是完全沒有任何政策或願景可言，可以看到的只是我們每年累積下來的儲蓄越來越多。主席，到現時為止，我們的財政儲備已達6,700多億元  多位同事均已提及  外匯基金達6,200多億元。若把財政儲備和基金相加，即使不計算其他資產在內，也高達12,000多億元。我們的財政儲備足以應付23個月的政府開支，有哪個政府會在完全沒有收入的情況下，使用相等於23個月開支的金額呢？主席，我覺得這完全是匪夷所思的。我們的儲備相等於生產總值的36%(三分之一)，這些數字告訴我們，其實我們有足夠的經濟能力改善社會環境，但政府卻遲遲不予以動用，遲遲不作任何事，這樣便令人不禁會問一個問題，究竟政府存在的意義何在？政府存在的意義是否單靠收取稅款來進行基建工程，但卻不理會香港人是否活在水深火熱中呢？政府的責任是否只是幫助我們儲蓄這麼簡單呢？當有餘錢時，便說讓政府一次過把部分款項退回給市民，但這是否便是實現和落實政府的責任呢？主席，我覺得並非如此。在任何一個社會中，政府的責任都是利用稅收，改善整體社會和民生的生活質素。如果政府做不到這一點，便有負於香港人。 \n 主席，我相信我剛才說的一大番話，完全是很簡單亦是很多人容易明白的理財哲學。現時政府奉行的理財哲學，是完全與政府的責任相違背的。 \n 至於你問我們怎樣可以運用財富改善民生，主席，我們可以做的當然有很多。政府未必認為每一項也有優先的急切性，但即使我們隨便舉些例子，也能列舉出我們要處理退休保障的問題、人口急劇老化的問題及教育的問題。主席，我在數天前亦在議事廳提及我們的社會流動力越來越差，甚至有下流的現象，與貧富懸殊的差距日漸擴大相映成趣。我們可以怎樣增加社會的流動力呢？政府有需要在優等教育投放多些資源，令基層市民有機會出人頭地，這是必須要做的。 \n 主席，大家也知道醫療的問題。我們需要改善市民的生活質素，也要處理人口老化問題帶來的相關經濟問題，同時亦要處理房屋問題。主席，我們需要處理這一籃子的重要民生課題，而非今天此處起火，今天便在此處撲火，到明天那處起火，便到那處撲火。這樣的話，便是完全沒有長遠的規劃和願景，只懂為香港人儲蓄。主席，這並非一個負責任的政府應該做的，所以，我希望特區政府能嚴肅地檢討現正奉行的理財哲學。多謝主席。",
      "sequence": 213,
      "bookmark": "SP_MB_TKW_00255"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先，我要多謝謝偉俊議員提出的議案，以及陳婉嫻議員、馮檢基議員、黃定光議員、梁繼昌議員、林健鋒議員、姚思榮議員、單仲偕議員、張國柱議員及湯家驊議員提出的修正案。 \n 特區政府現正就2014年的施政報告及2014-2015年度的財政預算案展開諮詢，立法會就這項議案進行討論，正好鼓勵社會各界在公眾諮詢期間，對未來的公共資源分配積極提供意見並廣泛討論，有助政府制訂公共財政的優次。 \n 在聽取議員就這議題發表寶貴意見前，我希望在此先闡述政府的財政管理、審視政策建議所遵守的基本原則，並就現時的資源分配及為可預見的挑戰作籌劃，加以說明。 \n 政府一向恪守審慎理財的原則。根據《基本法》第一百零七條的規定，財政預算須顧及以下3點：(一)量入為出；(二)力求收支平衡，避免赤字；及(三)與本地生產總值的增長率相適應。 \n 根據《基本法》第一百零八條，香港實行低稅政策。香港的競爭優勢之一是擁有一個公平和有效率的營商環境，當中一個重要的元素是我們公平、中立、簡單和低稅率的稅制。 \n 在奉行量入為出的財政管理和紀律下，特區政府對應使用的開支是有所承擔的。由1997-1998年度至2013-2014年度，政府開支由接近2,000億元增加至超過4,000億元，升幅超過1倍，其中經常開支由1,500億元增加至2,900多億元，增幅接近1倍，而同期的本地生產總值則只增加六成。以政策範疇而言，教育、衞生及社會福利方面的開支約佔六成，與1997-1998年度相比，教育開支增加了約七成，衞生開支增加了約九成，而社會福利開支增加了兩倍。 \n 為迎接未來的挑戰和機遇，我們投資基礎建設，帶動經濟，創造就業及提升香港長遠的競爭力。在2013-2014年度，我們預計基本工程開支高達700億元，較1997-1998年度的開支增加接近兩倍。現時有超過700項工程項目已經展開，未來數年將踏入建築高峰期。在今年3月底，我們在基本工程項目的尚未支付承擔總額超過3,000億元，相當於財政儲備約一半。 \n 財政儲備並非用之不盡，經濟周期時有起伏。儲備既要應付日常的運作開支，也肩負在經濟逆轉時發揮緩衝作用。我們必須緊守財政紀律，應付未來需要。 \n 政府統計處的數據顯示，預期未來的人口將持續老化，推算65歲及以上人口的比例將由2011年的一成三顯著上升至2041年的三成，約有256萬名長者；另一方面，15歲以下人口的比例由2011年的一成二下降至2041年的9%。隨着長者人口比例增加，勞動人口比例減低，經濟增長動力也因而放緩。人口高齡化和經濟放緩無疑會對政府收入構成壓力，直接影響公共財政的長遠可持續性。 \n 為未來作籌劃，財政司司長在2013-2014年度的財政預算案宣布政府成立一個由財經事務及庫務局常任秘書長(庫務)領導的工作小組，成員包括學者及相關專家，共同研究如何在公共財政上，為人口高齡化及政府其他長遠的財政承擔作出更周全的規劃。工作小組評估在現行政策下長遠公共開支的需求，以及政府收入的變化，並參考外國相關經驗，建議可行的措施，向財政司司長提交報告。 \n 主席，我剛才提到公共財政所面對的種種挑戰，目的是讓大家明白，要政府改善服務的同時，又要政府大刀闊斧減稅，是不切實際的。作為負責任的政府，我們十分體察市民和社會各界的經濟負擔。多謝議員提出議案及多位議員提出修正案，提出了一系列的建議措施。我希望先聽取議員的意見，然後再作出回應。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 214,
      "bookmark": "SP_PO_SFST_00256"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，香港奉行簡單稅率政策，財政管理制度相對簡單及清晰，我們商界並非反對合理稅制，但往往自稅收而來的公帑在重新分配後，並未能夠用得其所。經民聯支持政府利用公帑照顧有需要人士，但這些措施許多只是治標不治本，只能短暫紓緩市民的經濟困難。因此，我們認為相比減稅，當局應該以多項優惠政策來照顧基層，也給予中產稅務寬免，同時要將公帑用作投資未來，促進社會向上流動和提高香港競爭力。 \n 經民聯非常關注稅務負擔最重的中產，他們正面對向下流動的困境。短期措施方面，林健鋒議員剛才已經表示，經民聯提出不同的政策建議，可幫助中產人士。但是，長遠而言，我們認為  特首在\n施政報告中提出，而“財爺”亦有提及  政府應該有一個理想目標來看中、長期發展，例如10年內，把現時佔香港人口20%至30%的中產人口翻一番，達至50%。 \n 政府應利用我們的財政儲備和政策投資未來，除了在教育方面，應繼續推行多元化教育外，我們建議在未來10年，應為40歲以下有工作技能的人士，免費提供職業教育訓練，提升他們至資歷架構的第三級。如果把這些人士提升至資歷架構第三級，他們已經得到一技之長，謀生絕無問題，而且已經開始踏入中產的邊緣。所以，我認為這些長遠投資才能夠解決問題，而政府繼續興建公共房屋和幫助基層，並不能幫助他們向上流動。 \n 我們建議政府投資在青年人創業方面，鼓勵更多青年人將其創業變成中小企，繼而進級至中產。我們希望政府能夠投放20億元來興建青年創業園，結合現時所有支持青年人創業的機構，並建立一個我們稱為羣眾集資和羣眾集思的平台，令青年人可以聚集，能夠成功。當然，我也建議了10多年，政府應在創意產業和科研上設立稅務優惠，讓他們可3倍扣稅，這才能夠鼓勵青年人，讓他們看到前景，才會投身其中。最重要的是，當我們能夠如美國和南韓等地方般，提高中產的比例至50%以上，這樣香港社會將會平和很多。 \n 主席，我接下來想指出，中小企佔了香港整體企業超過98%，現時經濟尚未明朗，為了讓中小企有更多彈藥面對競爭及持續惡劣的經濟環境，我建議當局在短期上應考慮為盈利少於300萬元的中小企訂立較低的稅率，例如10%，以鼓勵中小企再投資，並參考個人入息稅免稅額，增設中小企免稅額，提高競爭力。 \n 當然，我對局長多次說及，剛才也有議員提及《稅務條例》第39E條。就香港稅務的優惠，尤其是在國內建設廠房的中小企是很需要的。我們也向局長提及，他剛才提出的專屬保險可以有一半(50%)的優惠，過往的離岸基金也有稅務優惠，為何不可就第39E條作出檢討呢？我認為政府應該切實想清楚這事宜。 \n 同時，我提出其實寬免或取消不同的稅項，並不一定減少庫房的收益，相反會為香港帶來新的商機和發展空間。紅酒稅是一個很好的例子，香港至今仍是全世界紅酒最大銷售中心；另一方面，香港取消遺產稅，也帶領香港成為亞洲的資產管理中心。 \n 隨着全球工業朝向環保及知識型發展，香港應發展更多高增值的製造業，剛才提及的科研等產業，我們認為政府應該積極考慮，同時為產品增添在設計及高增值等元素，形成羣聚效應，吸引更多年輕人進入創意及科研的產業。 \n 經民聯相信只有投資未來，才能幫助中產向上流動。局長也知道，英國著名哲學家Francis BACON曾說過：“金錢好比肥料，如不散入田中，根本起不到作用。”(Money is like muck, not good except it be spread.)因此，相比起只能短暫幫助市民的“派糖”措施，我們認為更需要着眼未來，發展多元的經濟，改善教育和人才培訓的政策，配合香港知識型經濟的發展，帶動社會流動，讓中產有繼續向上流動的機會，基層亦可因此攀上社會流動的階梯成為中產，從而壯大中產的隊伍。我們希望政府不要繼續做守財奴，而是積極投資未來。 \n 主席，我謹此陳辭。",
      "sequence": 215,
      "bookmark": "SP_MB_AL_00257"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，財政司司長在今年財政預算案的結語，提到要建立公平、公義、人人活得有尊嚴的社會，一個期望弱勢社羣得到照顧的理想社會，其中一個關鍵就是解決資源何來的核心問題。然而，在過去5年，特區政府每年錄得逾400億元巨額盈餘，以至有全民“派錢”的措施，可見特區政府資源不缺，我們有足夠的資源建立更好的社會。 \n 今天的議案並不是促請特區政府全民“派錢”，而是全民減稅。我不同意全民“派錢”，因為不分貧富，福利均沾，並不是有效運用資源和照顧弱勢社羣的正確方法。全面減稅受惠的只是納稅人，並且納稅越多，減稅受惠越多，沒有納稅的基層市民和弱勢社羣則無從受惠，這是政府資源顛倒分配，濟富不濟貧，遠不能達到還富於民的目的。 \n 財政司司長每年向公眾公布的財政預算案諮詢的背景資料，都指出利得稅和薪俸稅是政府經營收入的主要來源，而收入波動會為公共財政管理帶來挑戰。在利得稅的收入中，只有11%註冊公司須繳交利得稅，當中不足1%公司所繳交的利得稅，佔了政府利得稅總收入60%；在薪俸稅中，只有45%工作人口需要繳交薪俸稅，當中12%的納稅人繳交的薪俸稅，佔了政府薪俸稅收入逾80%，這反映出稅基狹窄的情況。如果全面減稅，受惠人士同樣狹窄。 \n 無論希望建立一個公平、公義、照顧弱勢社羣的理想社會，還是要解決收入波動不定而為公共財政管理帶來的挑戰，我促請政府全面檢討稅制。 \n 我所屬的港九勞工社團聯會一直要求政府設立資產增值稅，在證券市場和就物業轉讓進行獲利徵稅，其原則與公司獲利要繳付利得稅相近。金融財技與物業炒賣成為資本累積的手段，亦是造成社會貧富差距巨大鴻溝的主要原因。 \n 主席，除了開徵資產增值稅外，檢討稅基，能者多付，建立一個更公平合理的稅制，這才是真正的還富於民。 \n 主席，我謹此陳辭。",
      "sequence": 216,
      "bookmark": "SP_MB_PSP_00258"
    },
    {
      "title": "張華峰議員",
      "content": "主席，本港一向是奉行簡單低稅制的地區。話雖如此，對不少納稅人或中產階級人士而言，均會覺得交稅絕不輕鬆，希望有機會減輕負擔，改善生活壓力。 \n 尤其是自從回歸以來，我們經歷過數場金融風暴，加上政府在推動經濟發展方面始終乏善足陳，甚或反而令中小家庭的收入減少。 \n 既然政府現時有7,000多億元的財政儲備，隨時又會有盈餘進帳，足夠應付政府23個月的開支，沒有理由不想想法子紓緩大家的生活壓力。 \n 因此，我十分支持林健鋒議員在修正案中提到要在稅項寬減上，設法減輕中產階級家庭在教育、醫療、住房及供養子女等方面的經濟負擔。 \n 但是，我對今日有議員提出打算開徵股息稅的建議，卻不敢苟同。我的出發點絕非為了維護大財團的利益；我只是以香港的整體利益作出發點來評論這項建議。 \n 雖然今天建議的股息稅設有一些特定的條件，如首25萬元的股息無須徵稅，表面上是要對準大財團來“開刀”，但我們不要以為這樣便影響不了基層，因為不少退休人士就是靠買入穩健的藍籌股作為長線投資，賺取利息應付退休後的生活開支，而且不少志願、公共或慈善\n機構，以至我們的強積金，均有靠股息收入來提供服務和回饋投資者。一旦徵收股息稅，肯定會令基金的收入大受打擊，受苦的往往正是最需要慈善基金幫助的貧苦大眾或退休人士。這種做法會否予人一種“乞丐兜裏掏飯吃”的感覺，破壞了退休人士安享晚年的生活期望？ \n 何況，在徵收股息稅方面，說易行難。對於上市公司而言，反而可以輕易透過發送紅股代替派發股息，再透過出售股票套現，免交股息稅。 \n 作為國際金融中心，我們現時也要不斷積極創新求變，正如“財爺”今年在預算案中所述，要向提升香港作為國際資產管理中心的目標發展，並要吸引更多私募基金來港開業。一旦開徵股息稅，肯定會打擊海外投資者的投資意欲，與現時我們所談的發展方向背道而馳。 \n 主席，相信你也留意到，在世界銀行最近公布的《2014年營商環境報告》中，香港雖然仍排行第二位，但如果將評分按分項細數分析，本港在“註冊財產”一項的排名，由去年的第六十位一下子下跌了29位，名列第八十九位，原因之一是本港實施了“雙倍印花稅”等樓市調控措施。如果再加上股息稅，對投資環境的打擊，可謂“沒有最差，只有更差”。 \n 何況，公司如有盈利，也已繳交利得稅，如果又要徵收股息稅，豈不是雙重徵稅？這與我們鼓吹簡單稅制、優化投資環境，以及我們的競爭對手近年來不斷致力減稅，積極吸引外來投資和增加競爭力的做法，是否背道而馳？故開徵股息稅的破壞性是絕對不可忽略的。因此，我堅決反對開徵股息稅。 \n 我謹此陳辭，多謝主席。",
      "sequence": 217,
      "bookmark": "SP_MB_CC_00259"
    },
    {
      "title": "林大輝議員",
      "content": "主席，香港現時的財政儲備非常豐厚，截至9月底已有7,000億元儲備。香港有如此豐富的儲備，全因為稅收穩定，以及每年皆有盈餘。在2012-2013年度，政府有3,500億元收入，其中整體稅收有2,421億元。在稅收方面，利得稅佔最大部分，有1,256億元，佔整體稅收51.9%；其次是薪俸稅，有504億元，佔整體稅收20.8%，兩項稅收合共佔整體稅收72.7%，其他稅項當然還包括印花稅和博彩稅。 \n 主席，簡單稅制和低稅率是香港賴以成功的基石之一。原議案要求全面減稅，我認為要認真探討，千萬不能掉以輕心。坦白說，交稅是良好市民和公司應負的責任，而我亦相信很多市民(包括局長在內)皆希望在交稅後能享受政府提供的優質服務。 \n 明顯地，很多市民不滿意在交稅後未能享受優質服務。以15年免費教育為例，至今仍未能推行。即使領取幼稚園入學申請表格，也要露宿街頭，連續數天通宵輪候，而到急症室求診，也要輪候多個小時才能看見醫生。因此，很多市民認為不值得交稅，特別是中產人士，他們覺得權利和義務絕不相稱。 \n 主席，我認為“一刀切”全面減稅絕非幫助中、下階層和中小型企業最有效的方法。全港現時有360萬勞動人口，超過一半以上無須交稅，要繳交1元至1,000元薪俸稅的市民佔20%。所以，全面減稅其實對餘下75%的勞動人口是無甚幫助的，他們未能受惠。 \n 主席，我上星期與特首會面  他在短短1小時內與10位議員會面  我其間詢問他：“特首，澳門宣布派發9,000元予澳門永久性居民，香港會否參考呢？”不過，特首當時沒有回答我。 \n 在2011年，“財爺”決定全民派發6,000元，結果市民一邊收錢，一邊批評“財爺”，將他批評得體無完膚。其實，我認為“派錢”並非絕對錯誤的做法，但不懂得針對性地“派錢”便是錯。事實上，一次性的“派錢”措施應以窮人和有需要人士為對象，這才是最直接、最有效和最快捷的紓困方法。例如，向綜合社會保障援助受助人、露宿者及獨居的貧窮老人“派錢”，才真正是最有效的辦法，反而帶他們到海洋公園或迪士尼樂園卻並非最佳辦法。上一次，政府向所有人包括“四叔”、主席和局長“派錢”，當然屬浪費公帑的做法。所以，最重要的是政府懂得如何“派錢”，而“派得其所”必定能幫助有需要的市民。 \n 主席，雖然我不同意謝偉俊議員“一刀切”全面減稅的建議，但有些稅種的確需要全面撤回。例如，最近推出的買家印花稅“辣招”便必須全面撤回，因為當時政府認為香港的樓市炒風熾熱，於是便推出“辣招”特事特辦，以遏制炒風，開宗明義幫助有需要的香港永久性居民置業。 \n 可是，“辣招”推行至今，根本無數據和事實證明“辣招”能幫助有需要的香港永久性居民置業，反而“未見其利先見其弊”，窒礙希望穩\n穩定定做生意的工商界人士購買工廠和寫字樓的意欲，對香港的工商業發展絕無好處。 \n 我在此藉機會促請政府  我相信石禮謙議員稍後也會提出同樣議題  即使不全面撤招，也要豁免香港人以香港公司名義買樓所需繳付的買家印花稅。此外，既然“辣招”的出發點是幫助香港永久性居民置業，那麼為何買家印花稅要涵蓋非住宅樓宇呢？此安排是否借刀殺人呢？我認為政府需要加以檢討。 \n 主席，我亦想藉此機會不厭其煩及鍥而不舍地促請政府就《稅務條例》第39E條作全面檢討。主席，工業北移已是不爭的事實，大陸的市場如此龐大，無論外資或港資皆希望進入大陸發展內銷。不過，大家明白到，由於金融海嘯，歐美國家的經濟尚未全面復蘇，出口生意非常難做，發展內銷可能是幫助我們有效地發展的途徑之一。 \n 不過，我們卻受到有關條文掣肘。此話怎麼說呢？如果工業界想升級轉型，便必須由來料加工轉為進料加工，然後將機械設備遷往內地才能進行生產。然而，此舉卻會招致政府立即取消機械及工業裝置折舊免稅額，還要追討由來料加工轉為進料加工的稅項，最終導致業界人心惶惶，風聲鶴唳，不敢轉型，無本事做內銷。 \n 為了業界的存亡，以及工業界的未來發展，我很希望局長全面檢討《稅務條例》第39E條，或成立小組優化有關條文，這樣才能造福香港的工業界，亦令香港的工業有生機和前途。 \n 主席，我謹此陳辭。",
      "sequence": 218,
      "bookmark": "SP_MB_LTF_00260"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, the wording of the motion moved today by the learned gentleman, Mr Paul TSE, reminds me of one famous line from a novel, Oliver Twist, \"Please, sir, I want some more.\"  But where do the money come from?  It is not like manna from heaven.  It is the hard-earned wealth that the middle-class people have actually contributed to Hong Kong.   \n There is a sense of déjà vu about today\u0027s motion, which asks for tax reduction across the board.  It reminds me of the 2006 consultation on widening our tax base, in which the Government committed itself to reducing tax rates for all existing taxpayers if the Goods and Services Tax was introduced.  Luckily, \nthat proposal was shelved due to strong opposition from the Legislative Council and society. \n At first glance, people will be tempted to support Paul\u0027s motion because of its perceived immediate benefits ― paying less tax.  But closer scrutiny is needed and caution is called for.  Does Mr Paul TSE harbor a hidden agenda to overhaul our simple tax regime?  How far would the reduction of taxes go, and how would people at different income levels be treated differently?  The wording of his motion leaves much to the imagination in the absence of any concrete ideas.  Paul, like a good lawyer who is generous with words and also his views, says that on one hand, it is so and so, and on the other, it is so and so, ending up, on the third hand, with nothing.  As a result, today\u0027s motion is overly vague and general to the point that it hinders meaningful discussion of the subject. \n Perhaps Mr Paul TSE\u0027s motion is designed to overhaul our well-established tax system, which is not only set in stone in the Basic Law, but also in the acclaim and raging success it has brought to Hong Kong\u0027s reputation as the place to do business over the past few decades.  But Hong Kong is changing now. Any attempt to alter this foundation stone is bound to crack the very foundation that Hong Kong is built on.  Possibly, Paul is taking a cue from the present Government\u0027s interference with the free market.  The Government is doing so first, and Paul is only following suit.  The simple tax regime with low tax rates is a core part of our much cherished recipe of success.  This competitive edge has encouraged many entrepreneurs as well as multinational enterprises to establish their businesses and regional headquarters here.  It has encouraged capital to stay here and be invested here, and it sets Hong Kong apart from other advanced economies.  If we lose it, we will also lose our uniqueness in the global economy.  In the light of this, the various amendments, including those of Miss CHAN Yuen-han, Mr Frederick FUNG and Mr CHEUNG Kwok-che, all of which aim to bring about a sea change to this very foundation, must be carefully weighed and measured.  Regrettably, this foundation is already being given away as said earlier, bit by bit by the present Government through its tough measures to curb the property market and interfere with the free market, which have raised the eyebrows of many investors because of the increased policy risks and market interferences. \n President, we should uphold our simple tax regime and focus on improving Hong Kong\u0027s well-being.  For this reason, I am inclined to support Mr Jeffery LAM\u0027s and Mr WONG Ting-kwong\u0027s respective amendments, which highlight the importance of the middle class and the SMEs.  They are the pillars of our very successful system.  Additional tax allowance for SMEs and the middle class could help our society from turning into an M-shaped society.  More importantly, those tax allowances can be implemented without making any radical changes to our tax regime ― they only require the Government\u0027s determination and wisdom to make the change. \n President, Mr Ronny TONG is urging the Government to increase recurrent expenditure to address livelihood problems.  His argument sounds plausible. For one thing, the Government has some HK$72 billion in fiscal reserves for 2012-2013, and its foreign exchange reserve assets amount to HK$2,400 billion; for another, it has long been criticized for being penny wise and pound foolish. Hong Kong is faced with several burning issues that need to be tackled urgently, including building more public rental housing for the 240 000 applicants who are on the waiting list and those living in cubicles, bed-space apartments and sub-divided flats; improving our education system from pre-primary to tertiary levels in terms of school places, and soon.  President, I also support Mr Kenneth LEUNG\u0027s amendment, on which he has already delivered a speech.  His proposal also sounds plausible. \n Nevertheless, we should remember that our fiscal reserve, colossal as it is, can only support around 20 months\u0027 of government expenditure.  Article 107 of the Basic Law stipulates that the HKSAR shall follow the principle of keeping the expenditure within the limits of revenues in drawing up its budget, and strive to achieve a fiscal balance, avoid deficits and keep the budget commensurate with the growth rate of its GDP.  Bear in mind that the SAR Government suffered fiscal deficits for the five consecutive years since 1997-1998 (The buzzer sounded) …",
      "sequence": 219,
      "bookmark": "SP_MB_AS_00261"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，發言時限到了。",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "MR ABRAHAM SHEK: Thank you.",
      "content": "",
      "sequence": 221,
      "bookmark": "SP_MB_AS_00263"
    },
    {
      "title": "廖長江議員",
      "content": "主席，對於政府透過全面減稅還富於民這個議題，我認為還富於民的最佳方法是透過經濟發展，令市民自力更生，生活得到改善。無可否認，自2006年取消遺產稅以來，亞洲富豪確實受到吸引，把資產投放在香港，為金融業帶來不少商機。另一例子當數2008年豁免葡萄酒稅，使得香港在短短5年間，葡萄酒業務發展迅速，並已連續3年成為全球最大的葡萄酒拍賣中心，亦是全亞洲的主要葡萄酒貿易分銷樞紐。 \n 根據政府統計處過去5年的《代表香港境外母公司的駐港公司按年統計調查報告》，簡單稅制及低稅率一直獲最多受訪者認為是最有利的駐港條件，連續多年有超過七成的支持率。同時，在一項最新的全球賦稅評估報告中，香港亦被評為賦稅環境極佳的地區之一。 \n 主席，現時特區政府只徵收3種直接稅項，企業利得稅的最高稅率亦只為16.5%，比起世界各大城市，香港的稅務負擔的確長期處於較低水平。再者，有關稅收的問題不能單方面衡量，而必須同時審視公共開支的需求預期。政府正面臨公共開支逐漸增加的風險，包括涉及人口老化和貧窮人口高企等各方面問題，因此相信目前全面減稅的空間並不大，但可以考慮局部及針對性的稅務寬減措施。 \n 特區政府現時擁有龐大的財政及外匯基金儲備，短期內根本沒有加稅的迫切性。加稅的弊處是不單令中產首當其衝，同時基層及弱勢社羣亦會受到嚴重影響。從宏觀角度來看，加稅亦會打擊香港的競爭力，得不償失。所以，對於加稅建議，恕我不能認同。 \n 主席，面對鄰近地區的競爭，香港確實有必要維護現有簡單稅制及低稅率的優勢，否則香港被邊緣化的機會將大幅提升。與此同時，對於坐擁龐大的財政儲備及外匯基金累計盈餘，政府應該審慎靈活運用，透過各式各樣的稅務誘因，為本港經濟注入新動力。 \n 中產是政府庫房收入的重要來源，更是社會的中流砥柱。近10年，中產怨氣越積越深，感到只有付出，缺乏回報，且備受政府忽視。中產力量源遠流長，遠至法國大革命，近至新興市場如土耳其和巴西的新一代中產階級的崛起，中產階級革命只會越演越烈，整個社會穩定都必須倚靠中產。所以，政府應認真檢討應否透過稅務安排，疏導中產多年來的不滿。 \n 政府回應中產訴求的方法，可分為短期紓緩措施及長期經濟政策。一如既往，政府可增加子女免稅額和供養父母及祖父母免稅額，甚至個人進修開支扣稅額等，這些均屬紓緩措施。政府更可進一步研究增設“購買醫療保險免稅額”等，從多方位減輕中產的經濟負擔。在長遠政策方面，政府需要穩定樓價，協助中產“上車”，增加中產人士的職業穩定性和促進整體經濟發展。 \n 為了更有效地刺激經濟，特區政府應配合產業發展需要，策略性扶持有關行業及提供財務和稅務誘因，進一步加強產業多元化。同時，政府亦應鼓勵企業履行社會責任，適度進行稅務寬減，這些措施不但可令社會企業責任日漸受到重視，更可增加就業，培育青少年，惠及社羣，構建社會和諧精神。 \n 主席，社會上對稅制有很多爭議。本港歷來稅基狹窄，政府收入的主要部分均來自受經濟周期及外圍市況影響的賣地收益、印花稅及外匯基金投資回報，以致經常出現坐過山車的情況。其他較穩定收入則依賴一小撮高收入中產人士，一旦經濟放緩，庫房的進帳便難有保證。這種稅制未能確保長遠而穩定的稅收，加上在大型基建及發展項目中大失預算，均是政府要面對的重大隱憂。 \n 長遠而言，面對稅基狹窄帶來日趨嚴重的結構性問題，政府必須全面檢討現行稅制，研究擴闊稅基、增加經常性收入，否則將會出現收入緊張，支出不斷擴大所形成的失衡現象，一旦處理不當，將會變成一枚計時炸彈。在這方面，政府不能再畏首畏尾，只要稅制改革符合香港整體利益和有利於香港的長遠發展，香港是理性社會，自當追隨政府。 \n 我謹此陳辭。",
      "sequence": 222,
      "bookmark": "SP_MB_ML_00264"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我剛才聽過廖長江議員的發言，覺得他的發言與我上次的發言似乎很接近，今天好像在互相呼應。 \n 我們自由黨今天與特首會面時，已提出政府坐擁大量盈餘，理應全面回饋納稅人。其實，全面減稅這要求自由黨已說了很多年，今天謝偉俊議員提出這項議案，自由黨當然表示歡迎。 \n 我在2004年循飲食界功能界別參選立法會時，也在政綱內說過希望能把葡萄酒稅率由80%減至零。同事可能會感到奇怪，今天討論的是減稅，我為何要提出這點，難道日後入口酒類時，政府會補貼金錢？難道不但不收稅，更會補貼？其實我並沒有這樣想。不過，我自當局把葡萄酒稅率減至零之時開始，每年也做一個既定動作，就是呼籲當局參考撤銷遺產稅的做法，永遠撤銷葡萄酒稅。因為現在只是財政司司長把稅率減至零，但其實在任何時間也可以重新把稅率提高。對投資者而言，如果想在香港擴大發展葡萄酒生意，始終也會有戒心，因為不知道政府何時會再徵稅。所以，為了促進長遠發展，我希望政府能把葡萄酒稅撤銷。 \n 主席，我近年也在這個議事堂不斷提出中小型企業(“中小企”)的經營困難，大家聽我吐苦水也聽了不少，當局卻仍然無動於衷。當局經常說要平衡，但我不知道當局是否知道中小企現時為了接踵而來的新法規，例如最低工資在今年又增加了，加上營養標籤、食物監察等新措施......我相信局長其實也知道我們的港元兌換人民幣長期積弱，所以食物價格很高，令我們的經營成本上漲。 \n 當然，除工資和食物成本外，租金水平也很高，所以我們的訴求其實是很卑微的，就是希望能透過寬減利得稅，讓中小企能有更多現金可供周轉。再者，連財政司司長也說不知道明年該怎麼辦，其實有較多金錢傍身是好事，也不用捱得那麼辛苦。但是，不論上屆或本屆政府所撰寫的施政報告和財政預算案，均甚少着墨於對中小企的扶助措施，這令我感到很失望。 \n 主席，我想說的另一點是中產人士。我們今年也跟特首說過，希望為中產人士增設租金免稅額。大家都知道近期的租金情況，現時要買樓又負擔不起，那些“辣招”如此厲害，樓價不斷飆升，住宅面積的供應又不足，導致租金越來越昂貴。我不知道為何當局說“雙辣招”有成效，但現時的樓價和租金卻仍然持續高企不下。最根本的供應問題當局至今仍未解決，與其這樣，不如盡快接納自由黨的建議，讓租樓人士可以扣稅，這樣來得更實際。 \n 中產和中下基層人士的生活壓力越來越大，尤其在照顧家庭方面的開支特別多。自由黨要求減低薪俸稅已說了多年，我今天亦想說說教育方面。我相信大部分家長也認同教育開支越來越高，所以自由黨認為除增加子女免稅額外，更應為每名中小學和幼稚園學童家長每年提高6萬元教育開支免稅額。這不單是還富於民，更是鼓勵市民把錢\n用得其所，對提升年青一代的教育水平也有正面作用，正正配合當局看重教育的政策方向。 \n 同時，香港現正面對人口老化的挑戰，當局是否更應提高初生子女免稅額，鼓勵年青家長生育呢？主席，我近年發現越來越多家庭需要聘請外傭，不單是照顧子女，也要照顧年老的雙親。其實他們很多也算不上是富裕的中產家庭，但因為外傭最低工資亦不斷上升，導致這類家庭的經濟壓力相當沉重，當局是否亦應體恤這些家庭，聽取自由黨的意見，把聘請外傭的開支列作可扣稅的項目？ \n 總括而言，自由黨希望不要忽略納稅人(尤其是中小企和中產)的生活壓力。這一羣人大都是默默耕耘，自強不息，甚少發聲要求政府向他們提供所需，但這並不代表政府可以對他們的需要坐視不理。 \n 從我以上所說的可以看到，自由黨提出的多項建議並非純粹要減輕納稅人的經濟負擔，而是希望透過一些扣稅或減稅的措施，回應社會現時所面對的問題和挑戰，甚至令一些社會政策更能平衡發展。庫房已“水浸”多年，當局絕對有空間改變其“守財奴”原則，全面減稅，這才是上上之策。 \n 主席，政府過往也曾有減免薪俸稅的措施，但只是說得動聽，所謂減免75%是以1萬元為上限。這對低收入的中產而言，其實幫助不大。我希望財政司司長看看今年可否把上限提升至25,000元，讓收入較低的中產可以更為受惠？ \n 主席，我謹此陳辭。",
      "sequence": 223,
      "bookmark": "SP_MB_TC_00265"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，關於要求政府全面減稅或還富於民的提議，表面上，一般市民或許認為很中聽，但我們必須理性思考和深入分析，以免失諸於偏頗。任何一個負責任的政府都不應貿然行事，而香港的稅制更要面對很多制約。審慎理財是香港政府最基本的理財哲學，源自港英時代，由於一直行之有效，能確保本港的公共財政具有穩定的持續性，後來在《基本法》第一百零七條以法律條文的形式確定下來，“香港特別行政區的財政預算以量入為出為原則，力求收支平衡，避免赤字，並與本地生產總值的增長率相適應。”。 \n 考慮到香港的現實情況，既要遵守這項原則，又要平衡社會經濟民生所需其實絕不容易。所謂量入為出，不妨分開兩方面考察，以政府收入而言，香港政府的收入有3個組成部分：其一是直接稅，包括利得稅、物業稅和薪俸稅；其二是間接稅，例如印花稅、博彩及彩票稅等；其三是非稅項收入，主要是靠地價收入和投資收入。值得注意的是，地價收入和印花稅在政府總收入的比率不小，但波動性很大。以2012-2013年度的修訂預算為例，由於政府加快賣地，樓市和股市交投暢旺等因素，地價收入和印花稅分別達到691億元和430億元，分別較原來預算上升15.2%和16.2%，而兩者合共佔政府總收入的25.2%。換句話說，政府總收入的超過四分之一，極受經濟市道影響。 \n 事實上，香港是外向型經濟，本地的市況容易受外圍市場牽制，正如市場人士形容，外圍市場打個噴嚏，香港也會感冒。相信大家對於1997年亞洲金融風暴及2008年環球金融海嘯的衝擊仍然記憶猶新，受到金融危機和全球經濟放緩的影響，2008-2009年度的地價收入只有169億元，較當局原來預算減少262億元，更較前一個財政年度下跌73%。因此，可見政府總收入存在一些不穩定成分，絕非危言聳聽。 \n 以政府開支而言，社會福利、醫療服務和教育是主要的政策組別。在2013-2014年度，這3方面的預算開支是接近1,700億元，佔政府經常性開支六成，跟2007-2008年度相比，增幅更達五成。如果肆意大幅增加某方面的開支，其他政策組別的開支勢必受到影響，而且易加難減，一旦構成長遠的財政負擔，其可持續性便大有疑問。 \n 展望未來，量入為出的理財原則在中、長期更是火燒兩頭，將同時面臨兩方面的挑戰。據“‘集思港益’人口政策諮詢文件”顯示，到2041年，香港人口中有接近三分之一是年屆65歲以上，適齡工作人口將萎縮，令香港的稅基進一步收窄，政府收入將會減少；另一方面，隨着香港人口老化，醫療護理和社會福利服務的公共開支勢必增加，從兩方面對香港公共財政的可持續性構成巨大壓力。從這個角度而言，我們的確有需要開展對本港稅制的檢討。然而，任何稅制改革建議均必須尋求適當平衡。一方面，應盡量沿用本港的低稅率和簡單稅制，以維持香港的國際競爭優勢，吸引外來投資；另一方面，應適當擴闊稅源，以促進公共財政的可持續性。 \n 主席，對本港稅制的檢討，需要充分的研究和論證，不容易在短期達成社會共識。不過，在現行的公共財政管理體制下，特區政府仍\n然有空間透過對政府收入或開支的靈活處理，包括運用財政盈餘，以促進社會公平並提升整體的競爭力。作為一個具前瞻性的政府，應從兩方面作出努力，其一，必須兼顧不同社會階層的需要。近年社會普遍認同，本港中產人士交稅多，福利少，面臨向下流動的趨勢，累積不少怨氣。政府可透過適度的稅務寬免，例如增設居所租金的扣稅額、延長居所貸款利息的扣稅年期、向主動購買醫療保險人士提供扣稅優惠，以紓緩中產人士的負擔。 \n 其二，政府應善用公共財政，投資於未來。例如為鼓勵中小企投資和研發，可提供企業研發資金兩倍至3倍的扣稅，以及延長“中小企融資擔保計劃”，為中小企提供更有利的經營條件。此外，當局更應配合本港人口發展趨勢，作出長遠規劃，投資基建，增加土地和房屋供應，促進產業發展，提升本港整體競爭力，切實改善經濟民生，才是確保公共財政可持續的治本之道。 \n 主席，我謹此陳辭。",
      "sequence": 224,
      "bookmark": "SP_MB_LWK_00266"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，香港的稅收結構畸形，340萬勞動人口之中，只有大約120萬人需要繳納薪俸稅，而當中九成五的薪俸稅由50萬名納稅人繳交。小部分人交大部分的稅，政府的收入易受經濟因素影響，波幅極大。另一方面，我們面對的問題是人口老化及出生率低令勞動人口減少，經濟增長速度放慢，公共開支持續膨脹。雖然我們有較豐厚的盈餘，有條件提供一些短期的稅務優惠，但在這個客觀的人口和經濟條件下，我不禁要問：我們還有空間、還有條件去談全面減稅嗎？ \n 環顧全球，香港是少數維持低稅率的地方，個人入息稅及公司利得稅的標準稅率分別是15%及16.5%。相比起鄰近實行累進式稅制的國家及地區，例如南韓、日本和中國內地等，邊際稅率最高可達40%，甚至50%，我們的稅率已經十分低。加上政府每年在稅項的慣性寬免措施，使其收入相當依重賣地收入的幫補。剛發表的人口政策諮詢文件亦提及，在人口老化及出生率低的情況下，勞動人口將會於2018年開始逐步減少，可能會令經濟增長速度放慢，可以預期個人入息稅及利得稅收入亦會進一步減少，稅基亦會更為狹窄。 \n 如果收入少，而支出不多，問題相對不大。但事實卻是公共開支膨脹的趨勢持續，根本難以逆轉。由於種種原因，用於社會保障和醫療服務等方面的開支正逐步增加，也會繼續增加。例如政府估計，如\n果不進行醫療改革，到2033年，可能有一半的稅收要用作醫療服務開支，加上人口老化帶來的開支和其他支出，更有機會入不敷支。 \n 令問題更嚴重的是近年市民對政府的要求越來越高，有人擔心香港民粹主義、福利主義日漸高漲，政黨和市民可以不問成本提出很多要求，期望政府在方方面面給予更多支援，減輕財政負擔。全民退休保障、15年免費教育、增建公營房屋等涉及龐大財政資源的訴求與日俱增，但錢從何來的問題，卻很少人去想。 \n 我並非要否定社會有上述的需要，也並非說不應紓緩市民的財政壓力，但從理性角度看，全面減稅會嚴重影響香港公共財政的持續性和健康。如果既要落實各項新的社會投資，又要全面減稅，事實上是魚與熊掌，不能兼得，社會必須有所抉擇。 \n 我認為要紓緩市民的財政壓力，又要加大社會投資的話，比較可行的做法是從3方面着手。首先是檢討目前的稅制，令稅制更多元化，引導社會在這方面作理性的討論，以建立一個更公平、更穩定，更具持續性的稅制，令我們的公共財政更健康。 \n 其次，在有穩定的稅制及更穩定的稅收的前提下，運用財政盈餘規劃長遠政策，加大在教育、醫療、福利等方面的社會投資，為社會帶來更大的效益。同時，亦應利用稅制政策和公共開支去促進經濟發展，開拓新的領域，提高香港長遠競爭力，將公共開支轉化成社會資產。 \n 最後，應推行針對性的減稅措施，並為推動長遠政策提供誘因，代替全面減稅。鑒於香港的中產要繳納薪俸稅之餘，又沒有享用大部分社會福利。數次的金融和地產危機，導致香港出現中產階層向下流動的趨勢，面對工時長、職業欠缺穩定性、安全感低、生活壓力加大所帶來的財政壓力，他們理應受到政府關注。事實上，我所屬的新世紀論壇近年一直要求政府為中產提供稅務優惠和支援，增設私人醫療保險，私人樓宇租金、大廈維修及子女教育等數項有上限的免稅額，以減輕中產的稅務負擔。 \n 主席，基於上述原因，我並不認同香港現時有條件實行全面減稅，故此，我無法支持謝偉俊議員的原議案及陳婉嫻議員的修正案。有些同事的修正案要求政府檢討稅制，維持政府穩健的財政收入、善用財政盈餘及透過針對性的稅務措施，減輕中、下階層市民的稅務負\n擔。這些建議與我的理念比較相近，故此，我會支持梁繼昌議員、林健鋒議員、姚思榮議員及黃定光議員的修正案。至於其餘的修正案，雖然我不是完全否定在現階段新增稅項及“能者多付”的原則，但如果在現階段落實，可能會加重市民的稅務負擔，較具爭議性。我認為應該留待社會進一步討論，在有共識的時候才實行，因此，我較難支持這些修正案。 \n 主席，我謹此陳辭。",
      "sequence": 225,
      "bookmark": "SP_MB_MFK_00267"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，以“守財奴”這三字來形容香港政府是最貼切不過的。在2012-2013年度，香港的財政盈餘約有649億元，財政儲備在2013年3月31日高達7,340億元，相當於政府約23個月的開支。我們的庫房不單“水浸”，簡直達到泛濫的狀態，但政府仍然沒有善用盈餘和儲備作長遠規劃，幫助生活在水深火熱之中的基層市民，紓緩中產和中小型企業的壓力，沒有魄力的同時，更是無能，甚至是極之無能。 \n 主席，就2014-2015年度財政預算案，公民黨在上星期已經向政府提出十大稅務優惠建議，其中包括新增醫療保險保費免稅額，鼓勵具經濟能力的市民購買醫療保險，減輕公營醫療的負擔；新增租住私人物業免稅額，為沒有能力置業而正租住私樓的人士減輕租金壓力；為自願性強積金供款提供扣稅額；增加薪俸稅個人免稅額及已婚人士免稅額，從而減輕中產負擔；對於延長樓宇按揭供款利息免稅額的年期，我們也有所建議；也包括提高個人進修免稅額上限，以及增加子女免稅額、供養父母、兄弟姊妹及單親免稅額等。主席，公民黨提出一系列的稅務優惠均有一個共通點，便是我們是有針對性，針對需要幫助的組羣和人士而設計的，全部均非提倡“一刀切”減稅，即不是“人人減稅，稅稅都減”。 \n 主席，一個政府向市民徵稅，目的當然是要透過稅務制度和安排，把社會不均的資源、經濟活動的成果或分配不均的情況作出糾正。香港目前存在嚴重的貧富懸殊及經濟成果分配不均的情況，需要政府透過稅制來解決。公民黨認為，檢討稅制是處理香港深層次矛盾最有效的手段和板斧；“一刀切”全面減稅，不論貧富皆獲寬減，這跟解決深層次矛盾的理念背道而馳，或許可以說這根本會深化社會不均的現象。 \n 政府現時手上有數以千億元計的儲備，絕對有“彈藥”處理中長期的貧窮問題。首先，政府可以投放500億元，成立全民退休保障種子基金，在公民黨提出的“三不”條件下，即不加稅、不增加僱主供款負擔和不增加僱員供款負擔比率的情況下，推行可持續發展的退休保障制度。此外，針對貧窮線出台，政府應為低收入在職家庭提供生活補貼，我們預算這方面每年大約花費90億元；而動用65億元，便可增加大約5 000個安老宿位。 \n 所以，主席，可見上述建議都是有針對性的措施，不論是投放90億元來提供在職家庭的生活補貼，或是投放65億元來增加5 000個安老宿位，甚或投放500億元來成立全民退休保障種子基金，全部均是有所針對，無法透過全面減稅來達到有關政策目的。因此，對於謝偉俊議員提出的原議案，公民黨不會予以支持。 \n 陳婉嫻議員的修正案由於保留了謝偉俊議員原議案中“全面減稅”的字眼，我們亦不會予以支持。對於張國柱議員的修正案建議開徵大額股息收入稅，公民黨現階段認為有關建議設計可能過於複雜，也不符合香港簡單稅制的大前提，所以我們會投棄權票。 \n 至於黃定光議員的修正案，乃是要求特區政府在下一個財政年度寬減利得稅。現時的利得稅率已較2007-2008年度的為低，有限公司的利得稅率為16.5%，而獨資或合夥企業的利得稅率亦已調低至15%，所以公民黨不認為現階段有需要或有條件再進一步調低利得稅率，因而會反對黃定光議員的修正案。我們會支持其他我沒有提及的修正案。 \n 我謹此陳辭。",
      "sequence": 226,
      "bookmark": "SP_MB_LKK_00268"
    },
    {
      "title": "李卓人議員",
      "content": "今天原議案的題目是“全面減稅”，大家看到有不同建議，一方面是原議案提出的全面減稅，而修正案提出不同免稅額的建議，又或某程度是減稅的建議，當中也混有加稅的建議；但另一方面，也有修正案提出增加開支的建議。其實，今天差不多也可說是財政預算案的辯論。 \n 工黨的立場很清楚，當然是反對全面減稅，因為我們認為社會要解決很多教育、住屋、福利和醫療等方面的問題，加上經濟、基建等方面，也需要作出很多投資。如果全面減稅，當然便會帶出“錢從何\n來”的問題？你可以說政府現時有很多錢，外匯儲備基金有2萬多億元，再加上一直累積的盈餘，財政儲備也有1萬多億元，只要動用部分的錢便可行。然而，我認為比較負責任的做法是，雖然我們認為政府有很多事可以做，但應優先就人口老化的問題，由這些儲備撥錢出來推行全面退休保障。可是，考慮到每年的經常性開支和經常性收入，我們認為始終要大幅增加經常性開支來解決問題。 \n 如果大家都同意應該增加開支來解決問題，那麼稅收方面不能只一味兒全面減稅。如何令稅制更公平，亦是工黨的關注。首先，在開支方面，從去年開始，我們多次提及整體的經常性開支尚欠200億元，需要在現時的中期預算增加開支，即是在中期預算增加開支之上，立即增加200億元。恰巧扶貧委員會的報告亦表示，如果要將所有人扶上貧窮線以上，也是需要200億元。所以，這200億元的確是需要的。 \n 很多時候，這個議會是精神分裂的，我們談論開支，便會提出很多事情要做。一談教育，我們有很多建議；一談醫療，我們有很多建議；一談福利，我們有很多建議。如果將這些合共起來，將所有立法會議員有共識的建議，計算一下相關開支，其實是要大幅增加開支。但是，我們沒有理由一方面說有很多事情想做，要增加開支，但另一方面卻要減稅。所以，我們基本上認為這條路不應這樣走。當我們說應有開支時，便應同時令稅制有足夠收入應付開支，而不是一味談及儲備。當然，儲備要拿出來使用，用得其所，包括推行全民退休保障，可能要動用500億或1,000億元，那些便一次過撥款推行。但基本上，經常性開支應由稅收應付。 \n 說回稅收的部分，工黨的倡議是徵收大額股息稅。為何我們倡議徵收大額股息稅呢？理由有二，第一是公平性。大家看到，如果計算李嘉誠家族或其公司收取的股息，差不多有130多億元；如果計算股息稅，應該有21億元。可是，李嘉誠的入息有多少呢？他的入息是每年55,000元，年薪是55,000元  可能並不正確，因為我們只計算他幾間公司而已，我不知道他在全香港有多少間公司，會否有100間，究竟他有多少董事酬金，我們不知道  只計算最大規模的兩間公司，即長江及和黃，他的入息是55,000元，可以不用繳稅。 \n 很清楚，情況便是“打工仔女”辛苦工作賺取薪酬，全香港“打工仔女”也要繳稅，為甚麼李嘉誠不用繳稅？為甚麼香港所有大富豪和超級富豪不用繳稅？因為他們根本沒有薪酬，全部都只收取股息而已。\n我們計算過5個家族，包括新鴻基、恒基、新創建和恒隆，5個創辦人合共起來，如果他們要繳稅，僅是他們便要繳交100億元。所以，如果香港全部最有錢的人不用繳稅，大家試想一下有多不公平呢？ \n 可是，有人說這是不正確，這是雙重徵稅。我想談談歷史，可能陳家強也不知道，其實第一位提議徵收股息稅是誰人呢？是夏鼎基。當年他提議徵收股息稅，其他人不贊成，最後他在該年的利得稅上實施附加稅率1.5%。其實股息稅是全世界也正在使用的方法，大陸、歐美和全世界也徵收股息稅，為何香港不能有股息稅呢？ \n 剛才有人說這是雙重徵稅，但另一種說法是，就公司的整體利潤，部分稅款由公司繳付，部分則由股東尤其是大股東繳付，這樣便不是雙重徵稅，只不過有兩類徵稅方法而已，為甚麼不行？為甚麼其他地方可以有股息稅，香港不能有股息稅呢？為甚麼香港那麼不公平，讓大富豪無須繳稅呢？所以，很多黨派仍未接受。我希望大家再理性點考慮，其實推行股息稅對香港是應有之義，亦令稅制更公平，絕對應該推行。 \n 多謝主席。",
      "sequence": 227,
      "bookmark": "SP_MB_LCY_00269"
    },
    {
      "title": "范國威議員",
      "content": "主席，稅制是社會資源重新分配的重要工具之一，政府可以透過稅收，將適當資源從富有階級轉移到生活有困難的基層市民手上。 \n 就謝偉俊議員“全面減稅”的議案，我和新民主同盟均有所保留，因為劃一減稅有可能只會進一步加大香港現時稅制中不公平的元素，不能夠達致還富於民的效果。所以，我反而會建議政府改革稅制，運用公權力盡力收窄香港嚴重的貧富差距。 \n 主席，稅制一直以來應以“能者多付”為原則，才可以令政府財政穩健，在應付福利政策開支的同時，亦不會出現向收入較少的市民濫收稅款的情況。根據稅務局2012-2013年度的報告顯示，香港的稅收主要來自利得稅，高達1,256億元，佔稅務收入超過一半。如果貿然削減利得稅的話，必然會令政府財政收入減少，亦會影響福利開支，變相害苦基層市民。 \n 當然，利得稅的納稅人亦包含一眾中小型企業(“中小企”)，要讓中小企在不減稅的情況下分享到經濟成果，政府便應該取消標準稅\n率，引入利得稅累進稅制，才能令大企業以至跨國公司承擔更多社會責任。 \n 我在此順帶提出一點，便是希望政府增加福利開支。政府現時的財政儲備及外匯基金累計盈餘合共高達13,000億元。陳局長，政府可謂“為富不仁”，庫房“水浸”，所以需要優先考慮還富於民。 \n 主席，在薪俸稅方面，政府應該把應課稅入息門檻由現時的12萬元提高，已婚人士免稅額亦應該由現時的24萬元往上調，從而達致減稅的效果。提高交稅的門檻和擴闊稅階，可以避免稅網收得太緊，令更多“窮中產”可以跌出稅網，讓他們可以留有餘錢透過儲蓄、投資、進修等途徑，一步一步向上流動。 \n 主席，稅網猶如漁網般，如果編織得太密、收得太緊，政府當然可以一網打盡，但撈起未成熟的魚苗則只會破壞整個生態環境。相反，如果稅網編織得稍為疏落，並適度放鬆的話，雖然漁穫可能會減少，但同時間可以給予休養生息的機會，對香港長遠可持續發展是有利的。在“能者多付”的基礎原則上，薪俸稅的標準稅率也應以累進制的邊際稅率取代。 \n 主席，調高免稅額亦間接協助長幼共融、鼓勵生育。故此，在庫房滿溢的情況下，新民主同盟建議政府進一步增加供養父母及供養祖父母或外祖父母免稅額。這類措施可以給予中產人士經濟誘因，供養家中的老人家，令領取社會福利的長者有機會相應減少。此外，調高子女免稅額可以減輕家長養育小孩子的負擔，而新生代的加入亦可以抗衡香港人口老化及促進勞動力市場的發展等，有深遠而正面的影響。政府應同時研究引入更多針對基層和中產人士的免稅措施，例如增設居所租金扣稅額，以及醫療保險供款扣稅額等，為市民生活紓困。 \n 主席，在香港現時的情況下，有些稅項是不應予以寬減的。例如，以防止外地買家炒高本港樓市為宗旨的買家印花稅，在遏止樓市過熱初見成效的同時，絕對不應調低稅率。如果在打擊樓市炒風的稅項上加以寬減的話，最終會令市民淪為高樓價的犧牲品，令更多人成為“房奴”和“無殼蝸牛”。政府未來更應該積極考慮引入住宅物業空置稅，在擴闊稅基之餘，亦可以防止炒家囤積居奇而影響香港的民生，亦可以達致間接還富於民的客觀效果。 \n 主席，總括而言，無論在實施或具體情況方面，我認為謝偉俊議員“全面減稅”的議案是不可行的。政府應就稅制改革進行研究，以公平和“能者多付”為原則，才可以透過稅制惠及民生。 \n 主席，我謹此陳辭。",
      "sequence": 228,
      "bookmark": "SP_MB_GF_00270"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，香港的公共財政和稅制，是8個字：眾說紛紜，政商定音。特區政府按照《基本法》第一百零七條的“財政預算以量入為出為原則，力求收支平衡，避免赤字，並與本地生產總值的增長率相適應”，這條文已經是一個“魔咒”。於是，政府便實施低稅制模式，完全無視126萬名貧困市民活於水火之中。 \n 特區政府以往雖然曾經減稅，但沒有令廣大市民受惠。2006年2月，特區政府為了吸引海外資金、促進資產管理業務發展，取消遺產稅；2008年2月為了促進葡萄酒貿易和發展餐飲業，又取消了葡萄酒和酒精濃度不多於30%的酒類的稅項，兩者都是富人得益，基層市民完全沾不上邊。其實，基層港人在扣除基本免稅額、父母免稅額、子女免稅額後，可能已經無須繳稅，所以減稅對廣大市民來說，無法做到“還富於民，基層受惠”的好處。 \n 政府在取消遺產稅和酒稅時，認為減稅能夠促進經濟發展，難道只有把財富集中財團和富人之手，才可以發展經濟，把財富重新分配、合理分配，讓普羅市民分享經濟成果，改善生活品質就不可以嗎？特區政府現時的財政儲備已達到7,300多億元，外匯儲備達24,000億元，每年都錄得巨額盈餘。奇怪剛才還有議員說，財政也可能會有危機，不是危言聳聽，我不知道他在說甚麼？一個這麼小的地方，700萬人，累積2萬多億元外匯儲備、7,000多億元的財政儲備，你竟然說我們要憶苦思甜，要有遠憂。這是甚麼話，“老兄”？香港700萬人絕對有權利，也有條件過豐裕的生活，香港是可以成為一個“均富社會”的。但是，當下香江卻是貧窮戶與日俱增，貧富懸殊冠絕全球先進地區；同時公共房屋、安老殘疾宿位、公共醫療服務等都出現嚴重短缺。政府近年不斷向市民表示公共財政將會陷入困難，提供服務時逐漸採用“用者自付”原則，我以4個字來形容：厚顏無耻。 \n 中國人說：“巧婦難為無米炊”，政府拿着一大筆錢，用來“煲醋”嗎？還要搞“用者自付”。既要促進經濟，又要做“守財奴”的想法固然荒謬，香港的稅務政策亦呈現精神分裂的症狀。除了2006年取消遺產\n稅、2008年取消酒稅，特區政府2006年7月企圖開徵銷售稅、2009年實施膠袋稅、數年來多次調高煙稅，幾乎全都是累退稅。為何政府不考慮這些稅項對經濟所造成的損害呢？政府一邊減富人稅，一邊加窮人稅，與“財富再分配”背道而馳。 \n 要改正香港稅制的不公義，必須從財富再分配的方向改革稅制，在薪俸稅及利得稅中引入累進性質，開徵資產增值稅、利息稅及海外收入徵稅等新稅項，方能改善港人的生活，維持公共財政的平衡。不少經濟右派主張採用負入息稅作財富再分配，雖然我不會同意，但也不會否定這個所謂的“良好意願”。我認為稅制或分配財富的方法還是其次，關鍵是特區政府是否有“藏富於民”的理念？ \n 特區政府到今天為止，整個公共理財的基本原則，都是要“盈其倉庫”，真是“跺地游水”，“行騎樓底還要戴兩個鋼盔”，你說是多麼的荒謬！ \n 前年《華爾街日報》和美國傳統基金會都指出香港的財政儲備實在太多，經濟右派認為政府理財毫無效率，沒有好好投資發展社會和經濟；經濟立場較左的，則認為特區政府的社會福利太少，不能接受“官富民窮”。我相信真正的左派和右派都認同要“藏富於民”，守財奴特區政府就是“左右不討好”、“左右不是人”。 \n 沒有人可以接受現時這種“官富民窮”的狀況，所以我不斷要求特區政府“還富於民”，但特區政府每次所謂“派糖”，都是注資強積金戶口、退差餉、退稅、公屋免租等純粹方便官僚行政的措施，當一般基層市民只獲得數千元的免租免電費優惠，但有很多間大公司竟然能夠享有數以千萬元計、百萬元計的差餉退稅，十分荒謬。 \n 自從“689”梁振英上台後，我一直都奇怪為何他沒有效法澳門每年“派錢”，以挽救他江河日下的民望。澳門特區政府日前再向市民派發現金8,000元，由2008年至今已派發了34,000元；我們那個“小政府”就只有心不甘、情不願的在2010年向全港市民派發6,000元。與澳門政府派發的34,000元相比，還有28,000元的差距。橫豎政府也不做事，便應拿錢出來派。特首的民望已經低得不能再低，嘗試“派錢”數次，民望立即會回升，還要厚顏無耻地說民選議員的民望較他更低，為何議員不辭職，而要他辭職？這簡直是無耻。對我們的調查就是對十大知名議員進行民望調查，而他的也是全香港性調查，而沒有人支持他，他還不“收工”(計時器響起)......",
      "sequence": 229,
      "bookmark": "SP_MB_WYM_00271"
    },
    {
      "title": "蔣麗芸議員",
      "content": "謝偉俊議員提出的這項“全面減稅”議案，對我們來說實在無甚驚喜，局長可能會受到少許驚嚇，但局長見慣大場面，應不會被嚇倒。很多人認為如果真的退稅，錢從何處來便應退回何處，因此，最終得益的是納稅人。 \n 我出身自工商界。在座有些議員說不要退稅給工商界，不要對他們好。請不要這麼說，因為現今工商界中，很多人的想法已不像過往，不會再認為最好可以百子千孫，世世代代有花不盡的錢。事實上，現在很多生意人根本不想生兒育女，他們剩下來的錢，日後可能全數用作慈善或捐獻用途。這項全面退稅的建議，對基層市民並無好處，因為他們現在3餐也要緊縮，根本沒能力繳稅；現代所謂的二次財富分配，對基層市民絕對沒有好處。民建聯向來支持應把錢派給最有需要的人，所以，我們不會支持謝偉俊議員的原議案。 \n 政府究竟應何時加稅、何時減稅呢？《基本法》第一百零七條訂明要“以量入為出為原則”。我本已抄寫好具體條文內容，但既然數位議員剛才已讀出了，我便不重複。條文提到要“避免赤字”，我真不明白為甚麼“財爺”總是弄出赤字預算案，他豈非違反了《基本法》第一百零七條？更可笑的是，那些赤字預算案最終又不是赤字。幸好香港經濟在這數年還挺得住，否則，我們的庫房便真的十分危險了。 \n 我承認，當庫房無錢時，政府需要加稅及想辦法增加收入，但如果儲備過多，便可能要考慮減稅。今天多位議員發言時均指政府儲備過多，那些錢有甚麼用途呢？我們同意在某些方面是應有削減，例如寬減中產人士的薪俸稅或擴大免稅額，協助中產階層紓緩生活壓力，這是絕對應該做的。 \n 剛才亦提到政府的儲備及外匯基金儲備合共達3萬多億元，坐擁這麼多錢，怎麼辦？我很勤力，積極幫政府想了這筆錢可作甚麼用途，也找到了一些資料。政府表明這筆外匯儲備用作加強港元的穩定性，那麼，政府究竟印製了多少錢呢？好像只是3,000多億元，有人說不是，當中亦包含一些銀行存款和票據。除了作為加強港元的穩定性外，外匯儲備亦用作應付已承擔的開支及負債。那即是多少？當中，基礎建設只佔3,000多億元，分數年攤分，每年只需要700億元至800億元；公務員的退休金支出為6,000多億元，全部只需要萬多億元。即使算作要花2萬億元，還剩下1萬多億元，可作甚麼用途？ \n 那1萬多億元不可用作即時“派錢”，我便看到可用以應付人口老化帶來的挑戰。我們最近經常談論人口老化問題。現時，每5名適齡人士便要供養1名長者，至2041年，估計會有256 000名長者，每兩名適齡工作人士便要供養1名長者，我們下一代的負擔會很重。有鑒於此，我們這一代是否有責任？既然大家也注視着那筆外匯儲備，當局是否有責任從外匯儲備撥出一筆款項，為我們的下一代作一些策劃？例如我經常掛在口邊的“嬰兒基金”，便可以為每名香港出生的嬰兒作好準備，無需他們為日後入讀大學或儲備足夠款項支付樓宇首期而煩惱。我認為政府絕對應從這個方向考慮，應付人口老化帶來的挑戰。 \n 我謹此陳辭。多謝主席。",
      "sequence": 230,
      "bookmark": "SP_MB_CLW_00272"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，低稅率、簡單稅制是香港長期以來有利營商投資並且證實行之有效的公共財政政策，由於自開埠以來長期實施，因此，《基本法》第一百零八條更訂明香港在回歸後“參照原在香港實行的低稅政策”。低稅率、簡單稅制自然成為香港作為國際城市重要競爭優勢的不可或缺的一環。世界銀行與國際金融企業組織發布的《2013賦稅環境報告》，經調查185個經濟體的賦稅成本及稅務合規負擔情況，顯示香港是最賦稅友善地區之一。本人強調，商界要求政府絕不應輕易改變低稅率、簡單稅制的原則。 \n 香港於1947年頒布《稅務條例》，可以說從此建立了較完整的稅制，成為香港公共財政政策的奠基石。簡單的稅制及稅務法例，為納稅人提供簡明的依據，長期以來，大大減輕合規成本，方便企業營商及市民生活，也吸引外來投資及人才。如果引入累進稅制，會使稅制變得較為複雜，也為逐步提高稅制打開了一扇窗戶，故本人認為各相關機構應審慎研究，有關決策人士更應三思。 \n 香港的稅率在發達地區中已算得上屬於最低水平之列。自1980年以來，香港的各種稅率大致穩定，一直維持在較低水平。本人認為，因應情況，短期的輕微調整是可以考慮和接受的，但不存在作出全面減稅的空間，因為此舉容易帶來較大的風險。大家不難理解的是，平穩的稅率、簡單的稅制對企業釐定中長期規劃至為重要，而面對不明朗及變化頻繁的稅制，企業將無所適從，難以作出長期的投資決策，結果就會拖累香港各界的長期發展。 \n 主席，相信頗多市民與本人一樣，不易明白“還富於民”的具體涵義。財政儲備是公共資產、全體市民擁有的財富，透明度一直十分高。香港政府每年的開支在立法會財經事務委員會和財務委員會的監督下，做到審慎使用，受益者本身就是香港市民，怎會有“還富於民”的問題呢？況且，在一個全民就業的環境下，如增加市民隨時可動用的收入，從這個角度來看，便會拉動需求，刺激消費，推高通脹，完全不符合經濟學的基本原理，而寬減稅項也不應成為每年財政預算案的指定動作。 \n 主席，長期以來，香港政府均十分重視審慎理財和財政穩定，早在上世紀30年代，已制訂財政儲備制度，而且正如剛才多位同事提及，回歸後，《基本法》第一百零七條明確規定香港的財政預算收入以量入為出為原則，力求收支平衡，避免赤字。香港既是一個低稅率的地方，便不可能如部分高稅率的地區般，形成一個所謂“從搖籃到墳墓”，即是由出生到離世都得到照顧的大福利社會。香港雖累積了約7,000億元的可動用財政儲備，但若稍作計算，扣除公務員長俸的撥備及長期的基建支出，應已所剩無幾。香港其實也要有一定水平的財政儲備，以抵禦突如其來的金融風暴，如1998年國際“大鱷”的衝擊或遇上SARS之類的經濟變化等，更何況面對人口老化，納稅人口逐步減少，政府更應預留相對豐厚的財政儲備。當個別年度有相當的盈餘時，便可撥出部分儲備作為長者或全民醫療保障的“帶引基金”，或為未來長者及社會重要的醫療融資作一定準備，這些均可列入考慮。 \n 總括來說，我們必須汲取一些發達國家理財不善，引致債台高築，最終令全民要接受痛苦的加稅及財政緊縮的教訓。 \n 主席，本人謹此陳辭。",
      "sequence": 231,
      "bookmark": "SP_MB_NLS_00273"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，謝偉俊議員今天提出議案，促請盡快全面減稅，還富於民，我想他個人認為這一定會得到掌聲，但很不幸地，今天多位議員，無論是商界還是基層的代表，均覺得這種做法不可行、不能接受，更表示會反對。我相信這是謝偉俊議員意料之外的。 \n 主席，問題在於甚麼地方呢？我相信在於“全面”二字。如果他不是說“全面”的話，我想大家可能會支持也說不定。我們的稅制有兩個\n主要目的，第一是支付或承擔公共開支，第二是讓大家同時享受社會的成果，特別是要拉近貧富懸殊。但是，如果全面減稅的話，第二點便無法達到，不能拉近貧富差距，亦只會造成貧者越貧，富者越富。這樣大家又怎會支持呢？所以，在這一點上，我希望謝偉俊議員能反思一下。社會不斷在討論一個很嚴重的現象，即香港仍然出現貧富差距。如果全面減稅的話，又怎可能達到拉近貧富差距的效果呢？因此，這一點是難以接受的。 \n 另一方面，在承擔公共開支方面  很多同事剛才指出了  目的是要能者多付。能者的“能”是甚麼意思？是要富有的人多付。但如果你說減稅，不用他多付了，這又怎可以呢？當然你會問為何富人要多付呢？很多同事剛才也問，現時有這麼多財政盈餘，為何某些人仍要多付呢？理由是，雖然政府目前的確可說是“守財奴”，但公平的說，政府在很多範疇真的仍然欠缺資源，所以無法推展。特別在很多範疇，由於政府擔心資源的問題，不肯作出長遠制度化的舉措。醫療的情況是這樣，長者退休生活保障的情況是這樣，學生唸書的情況也是這樣。簡單一點來說，大學生因為沒有錢而要借貸繳交學費，為何要支付利息呢？政府會怎樣做呢？在某種程度上，它很擔心長遠的承擔，所以不肯做。所以，政府經常會說  好像有同事剛才也這樣說  “外圍經濟或政府收入不穩定”，不斷說出這些話作“擋箭牌”，或有人說這是“遮醜布”，把東西全遮蓋起來，不肯作出長遠規劃及把措施制度化。因此，我覺得在有錢的時候，我們不要減稅，反而應該作出長遠的規劃，看看怎樣能夠制度化，協助社會拉近貧富差距。 \n 事實上，我們看到社會福利設施和服務  包括同事不斷在說，要多建院舍、增加多些照顧者的服務，讓有需要的人士得到多些支援，這些都是政府必須承擔的開支，但政府卻不敢把有關服務制度化，反而在兩年前推出“關愛基金”，要市民先支撐着，再看看將來有否可能把服務常規化。在這方面，政府表面上看似謹慎，但另一方面卻可說是沒膽量做，因為害怕長遠的承擔，不清楚承擔多大。既然如此，我覺得政府要同時找多些長遠而穩定的收入。很多同事剛才  特別街工也提出  都贊成從兩方面發展，第一方面是推行累進稅制，這有很大的功能。第一，這制度令賺錢越多、在社會上享受較多成果的人付出更多。第二點，可以拉近貧富差距，這是很重要的作用。在這一點上，我覺得政府應該多做工作，盡快推行累進稅制，特別是利得稅等，甚至個人薪俸稅，因為有些“打工皇帝”賺很多錢，但政府只要求他們按標準稅率繳稅，這是不應該的，現行制度要作出改變。 \n 再者，政府亦要引入某些稅項，包括了李卓人議員剛才提及的大額股息稅和資產增值稅等，讓這個社會的財富能平均及合理一點地分配。在這一點上，我希望政府在今年的財政預算案內，除了減輕一些中下階層的稅收，例如提供免稅額、擴闊稅階，減輕他們的負擔外，子女、祖父母、父母和照顧子女的開支也能有更多豁免稅額，以減輕他們的生活壓力，讓大家的生活開支平均一點，差距不用這麼大。這是今天稅制發展的重點及方向，這些是不能夠一次性地做的。同樣，除了全面減稅是大家不贊成之外，還有一次性地“派錢”也是不好的(計時器響起)......",
      "sequence": 232,
      "bookmark": "SP_MB_LYC_00274"
    },
    {
      "title": "主席︰梁議員，發言時限到了。",
      "content": "",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "梁耀忠議員",
      "content": "......過去這也受到批評。這是不應該的。",
      "sequence": 234,
      "bookmark": "SP_MB_LYC_00276"
    },
    {
      "title": "田北俊議員",
      "content": "主席，聽過今天多位同事的辯論發言之後，相信全世界其他國家的政府官員或財金官員聽到後，也可能不知道我們在爭拗些甚麼。 \n 有些海外國家的確是把錢花得分毫不剩，全無儲備，於是當然要物色稅源，而在這過程中，當然是以能力較高便繳付較多稅款為原則。但是，香港卻剛好相反，我們的問題是政府很富有，但卻把錢儲起不用。所以，自由黨今年對於基層議員、泛民主派議員以至建制派議員所提出，任何有關更多照顧弱勢社羣的建議，不論是殘疾人士、單親家庭，一概予以支持，理由很簡單，正是因為我們認為政府現在盈餘太多。 \n 但是，我不明白為何有多位議員提出種種說法，務求為政府開拓更多稅源，既要開徵利得稅，又要實行累進稅制。這邊廂說要考慮增設資產增值稅，那邊廂又說要考慮開徵股息稅。像海外某些庫房空虛的政府，當然要開徵這些稅種。不過，以新加坡為例，當地現時情況和我們一樣，政府擁有龐大儲備，所以上述數項稅種已悉數取消。當地和香港一樣，並沒有開徵遺產稅、資產增值稅、股息稅。 \n 我認為香港作為一個大都市，有能力付出更多的應與沒有這能力的通力合作，你們那一方要求政府多花一點，我們這一方則支持政府\n多花錢，而不是反過來口口聲聲要政府多花一點，然後要求有能力的付出更多，提出“貧富差距”、“能者多付”等字眼，事實上，無能者現在並非少付，而是根本處於接收的一方，而我們對此絕對支持。但是，在政府現時的財政狀況下，我們又何需再增加這麼多稅收，讓它用作積穀防飢的倉庫越見充實甚至爆滿呢？ \n 試看最近一些數字，截至2013年9月，外匯基金總資產達29,000多億元，比回歸時的9,000億元多出了很多。最近金融管理局代表曾出席由李慧琼議員擔任主席的財經事務委員會的會議，按他們所作解釋，在這29,000多億元之上可動輒每年多賺數百至1,000億元，撥付予政府的款額也有300多億元。我們認為即使不把所賺的全數撥歸政府，倉庫也已經爆滿，盡量以這些儲備幫助弱勢社羣，實屬正確路線。不過，在照顧弱勢社羣方面，政府每年的經常性支出僅為2,000多億元。即使按所需作出的幫助，這裏增加數十億元，那裏又多撥數十億元，我絕對同意謝偉俊議員的說法，根本在照顧弱勢社羣後還有能力再作退稅。 \n 有些同事認為謝議員的說法是要全面減稅，還富於民，所以不能贊成，因為很多貧苦大眾並沒有交稅，根本不能從中得益。其實，在數項修正案中，林健鋒議員、黃定光議員甚至湯家驊議員的修正案都是要求政府多做一點，所以我們會予以支持，但協助政府開拓稅源的，自由黨則認為今天並無這個需要，所以不會支持。 \n 我們亦可看看政府對經常性收入有何說法，我試以政府提出的數字舉例說明。按財政司司長在2010-2011年度所作預算，當年會有252億元赤字，結果卻有750億元盈餘，相差了約1,000億元。2011-2012年度的情況亦一樣，原來的預算是有85億元赤字，最後卻實際有737億元盈餘，兩者又相差了800億元。2012-2013年度亦不例外，由估計有34億元赤字變成現在幾乎700億元盈餘。很多議員看過政府的預算數字後，便以為要預先開拓財政收入來源，但其實香港的稅收現已相當穩定，每年都有可觀收入，所以在支出方面亦有資格、有能力作出永久的承擔。 \n 所以，對於泛民主派議員反對“鋪鋪清”，每次均以一次性的方式照顧弱勢社羣，而要求將之轉化成經常性開支，以數億至10多億元的有限金錢解決問題，自由黨是支持的。因此，我們實在無需再分化社會。有時候，我們感到某些話其實只是說來讓市民聽，因為政策問題又何需以稅收解決呢？以貧富懸殊為例，有說應讓有能力的多付稅\n款，但政府卻把多收的稅款撥歸庫房，而沒有用於協助弱勢社羣。相反，即使不再加稅，只要政府再多做一點以扶助弱勢社羣，貧富懸殊的差距一樣可以收窄。 \n 社會現已極度分化，而這種說法亦不免帶有妒忌成分，但我不會稱之為“妒忌稅”。總之就是妒忌別人所有的，希望他們能拿一點出來，可是即使如此亦對其他人沒有好處，因政府會撥入庫房或以之購買美國的30年國債，協助美國經濟復蘇，這樣做反而會得到泛民主派或很多建制派基層議員的支持。社會再這樣分化下去，我認為並非好事。所以，我建議泛民主派及其他議員，凡是照顧弱勢社羣的事，不妨多做一點。若仍有剩餘，便支持謝議員的說法，還富於民，全面減稅。 \n 多謝主席。",
      "sequence": 235,
      "bookmark": "SP_MB_TPC_00277"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我相信很多商界議員不太明白，甚至全港市民也不太明白，為何工黨會在這個時候要求加稅，開徵所謂大額股息稅，政府現時不是“水浸”嗎？誠然，正如田北俊議員所說，我們袋中有3萬多億元，老實說，怎樣用也用不完，差不多等於香港10年的經常開支，我看全世界沒有一個政府會這麼富有。 \n 既然如此，我們為何仍要求加稅呢？當然，謝偉俊議員今天提出的是減稅。現在問題是我們如何製造更多財富，令政府可以繼續維持低稅率，同時可以繼續運作，而我們經濟各方面也沒有問題，這是否最好呢？當然不是。香港現時的隱藏稅項，便是高地價政策所引起多項與土地、房屋有關的支出。其實，每名市民也要負擔這些支出，尤其是低收入的市民；他們要交租，在日常的消費開支中，租金佔了一個很高的比例。 \n 土地的價值和高地價政策，養懶了我們的政府。政府的確不用加稅，商界又“happy”，專業人員又“happy”。不錯，這沒有問題，但卻造成貧富懸殊，民不聊生。很多中下階層的人要付出代價，因為高地價政策的隱性稅項，令越貧窮的人要付出的比例越高，導致財富分配不均。今天，我們的利得稅標準稅率仍是16.5%，但全世界先進國家的利得稅率比我們高1倍，澳洲是30%；加拿大較低，是26.1%；德國是30.2%；日本是37%。即使我們與美國、中國、韓國或新西蘭比較，也比我們高出一成甚至1倍以上。當地的大公司賺到錢要交稅，香港\n的應課標準稅、入息稅當然較簡單，“又便宜，又抵”，標準稅率最高也只是15%。 \n 最重要的是，我們沒有總入息的徵稅政策。在入息方面，其實有錢人不是靠“打工”，而是靠股息稅和資產增值，他們拿資產去投資，賺回來的錢才是重要的。所以，看我們的富豪，例如李先生，他的袍金(當作是薪金)，每年只有5萬多元，除開每月只有數千元，他不用交稅，但他獲派的股息卻不得了。主席，據我們估計，雖然我們無從計算其公司獲派多少股息，但其公司加上其家族，每年獲派的股息高達數百億元。即使他個人只獲派20億元，如果以我們的比例來計算，他每年最少也要繳交3億元稅款。 \n 大家想想，有些人富得每年有數十億元收入，卻不用交稅；有些人只有數萬元收入，卻“交稅交到窮”，這公平嗎？我們現在要求加稅，便是要政府從整體上改變香港的經濟策略，不是只靠賭和“炒”。香港只有兩個行業是“掂”的  金融和地產，我們便是靠這兩個行業不斷“炒”，把樓價“炒高”，讓政府繼續有收入，地產商和政府“齊齊搵水”。我們並沒有問題，政府非常穩健，不用加稅，但所有市民，除了極少數富豪外，都要受罪。 \n 因此，我們要求開徵大額股息稅是非常合理的，而且這種稅項並不是我們發明的，全球所有發達經濟體系，除了新加坡之外，都有徵收大額股息稅，英國、美國、澳洲和台灣全都有徵收這種稅項。當地是整體地徵稅，以英國為例，更是progressive(累進式)的，收入越高，稅率便越高。北歐國家，例如德國、荷蘭，全都有股息稅和資產增值稅，為何香港卻沒有呢？ \n 根據我們的估計，在全港6,000億元的股息收入中，只有一成是大額股息。請留意我們並不是要向小股民徵稅，我建議最少應有25萬元免稅額，所以，如果市民的股票資產值低於1,000萬元，便根本不用交稅。我建議徵稅的對象是過千萬元的富豪，單是他們擁有的股票價值也過千萬元，才須繳交這種稅項。據我們估計，這個稅種將會帶來100億元收入，主席，應如何使用這100億元呢？現時本港的大學學額每年只有15 000個，去年有28 000多人考獲大學入學資格，如果讓他們全部都入讀大學，政府也只需花26億元。 \n 此外，我們有很多日間護理、安老服務院舍，另有殘疾人士、長者的日間照顧、家居照顧、社區照顧等服務，還有醫療急症室，如大\n幅增加專科門診、社康護士和普通科門診等服務，即使用到盡，也只能花掉90多億元。主席，實在用不掉那麼多錢，我挖空心思，還是要對同事說：“算了，那100億元用剩的錢，惟有歸還給政府吧。”如果我們徵收大額股息稅，可以改善民生，有穩定的經常開支，令市民能過安穩、健康的生活。 \n 主席，我謹此陳辭，希望政府認真考慮，不要這麼懶惰，只靠高地價政策養肥自己、養肥地產商。多謝主席。",
      "sequence": 236,
      "bookmark": "SP_MB_CCH_00278"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，香港人過去憑着堅毅不屈的獅子山下精神，令我們的經濟迅速發展，創造了被世界稱為一塊石頭的奇蹟。自從上世紀70年代經濟起飛以來，香港的中產階級逐漸形成，也成為香港經濟的中流砥柱。不過，在回歸前後，中產人士一直肩負交稅的責任，在雷曼事件後有一個新名詞出現，便是香港中產人士變成“中間最慘一族”，主要是指香港的中產人士只有交稅的責任，但沒有享受福利的權利。 \n 今天已經有許多同事提出稅制的問題，我嘗試集中從作為一名專業也是中產人士的角度來看。我在身邊聽到大家對政府的訴求，最希望的當然是中產人士不要再被視為“中間最慘一族”，但我們更希望香港的中產人士能在社會上佔更高比例。根據統計數字，中產人士在香港的比例現時大約佔30%，而英國則佔46%，美國佔51%，南韓佔53%。為何要提及有關比例呢？我想很多人也會贊成，中產階層是穩定社會的經濟和政治力量，而中產階層正在承擔長者和下一代在生活上所需的開支。 \n 如果我們有一個願景，令香港社會整體中產人士的比例能在10年後冒升至50%，這樣我們的目標便不單在於如何扶貧，而是令現時的基層朋友可利用香港現有的機會，得以冒升和脫貧。我相信就這個願景而言，特別是基層家庭中的父母，他們不管自己如何辛苦，也希望下一代能夠有機會脫貧，將來成為香港的中流砥柱，無需要依靠綜合社會保障援助(“綜援”)和別人的扶助。 \n 在17世紀，英國有一位著名哲學家，也是美國人非常讚賞的John LOCKE，他一直倡議有兩種很重要的信念是不可以動搖的，一是自然科學，一是冒升中的中產階級。我強調的是“冒升中”，即是說很多人本來可能並非中產階級，而這個社會卻為他們提供機會，讓整個機\n制令他們有機會冒升。1992年，美國總統克林頓也希望推出一個很重要的campaign，令美國人將來可以欣賞一些被遺忘而勤奮的中產家庭，同時政府也承認他們的努力，會保障他們。奧巴馬在今年重新強調美國的繁榮，乃繫於如何令冒起中的中產階層在社會上的比例可以更加擴闊，而美國的繁榮也倚重這羣人的肩膀，其中一個原因當然是指他們肩負着交稅的責任。 \n 我認為在經濟繁榮時，香港有能力交稅的大部分中產朋友，也樂意為社會上不幸的人士付出更多，但每次香港遇上經濟難關時，他們卻完全沒有保障。不過，他們不習慣成為受助者，一般的香港人也不希望依靠綜援。我相信我們要想想如何增加中產階層的比例，第一是希望他們能夠繼續維持，其中我認為醫療、房屋和教育對他們來說，均是他們承擔上一代和下一代支出中最重要的範疇，特別是醫療的問題。現時我們正在探討醫療融資改革，其中一點便是很希望鼓勵這些中產人士能夠承擔其即將退休，甚至已成為長者的父母的醫療支出，例如醫療保險的支出會否有機會免稅呢？又以下一代為例，特別是子女未入讀小學時，由於我們香港現時仍未實行15年免費教育，故最年幼子女的開支正正是最大的，究竟各方面的開支能否也被納入免稅範圍呢？ \n 又例如，我們要維持香港的競爭力和設想如何吸納更多人才，而剛才有同事表示除了新加坡外，其實其他地區也設有股息稅，但我認為現時香港最貼身的競爭對手便是新加坡，所以我希望我們千萬不要落錯藥，否則很可能除了現時一些投資者有機會對香港卻步外，我知道其實很多的人才選擇在香港工作，均是被香港的簡單低稅政策所吸引。 \n 我希望基層和所謂中產的朋友，甚至現時肩負交稅責任的市民，我們大家其實不是處於對立面，我很希望大家可以攜手合作。香港政府亦應學習如何好好動用其資金和入“錢罌”，例如每年有盈餘時便把資金投放在醫療，尤其是公營醫療，以及教育，以作為長遠投資，並非一定要從結構上對稅制動手術。 \n 主席，我謹此陳辭。",
      "sequence": 237,
      "bookmark": "SP_MB_LMF_00279"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，乍看謝偉俊議員這項題為“全面減稅”的議案，我還以為是政治動作，因為納稅人一定會喜歡，而在現時政府的財政狀\n況如此穩健的時候提出這項議案辯論，更一定會贏得掌聲。不過，對於議案提出全面減稅的要求，民建聯認為不夠針對性，所以不能予以支持。黃定光議員亦已經陳述民建聯就這項議題的立場。 \n 謝偉俊議員的議案可謂“一石激起千重浪”，多位議員提出修正案，以致這項議案辯論的重點並非在於減稅與否，而是在於檢討香港的稅制。這是好事，因為香港的稅制的確需要與時並進。 \n 稅制是一個地方最重要的工具，為政府提供收入以支持開支，而有關稅項必須為政府提供穩定的收入。的確，現時香港的收入已長期超出開支。正如多位同事所說，我們希望透過稅制安排達致財富再分配的目的，從而減少貧富差距。 \n 不過，公道而言，香港的簡單稅制和低稅率在開埠時的設計，是基於競爭力多於公平性的考慮因素。事實讓我們知道，簡單稅制和低稅率是非常成功的，亦讓香港成為亞洲四小龍之一，吸引大量企業及人才來港。正如梁美芬議員所說般，很多中產朋友之所以回流香港，同樣因為香港的稅制。所以，我不同意大幅改動。雖然我不贊成大幅改動，但負責任的政府需要定期檢討稅制，以便知己知彼，從而優化香港的稅制。 \n 香港是一個細小而開放的外向型經濟體系，必須保持競爭力。雖然簡單稅制和低稅率有助於競爭力，但正如謝偉俊議員所說般，香港周邊的主要對手現時實行的策略十分進取。新加坡及其他中國城市對於高新科技和優質產業所提供的條件其實不能媲美香港，所以香港的稅制仍有相當的吸引力。不過，如果我們不知己知彼，定期審視，便的確會面對很大競爭。 \n 香港面對的另一個問題，當然是貧富差距。多項修正案均指出，因為香港的稅制沒有累進稅或資產增值稅，因此未能體現“能者多付”的理念，以致出現貧富差距。如果有人問我，香港的稅制是否導致貧富差距的原因之一，我會回答“是”  這絕對是事實  但卻並非根源。至於多位議員提出，引入累進稅(視乎如何引入)或增加各類稅種後會否令貧富差距消失，無需議會再作討論，我卻認為不會。 \n 美國和英國的稅制比香港更複雜，但如果大家有機會跟當地人討論的話，便會發現他們對貧富差距的討論仍然很激烈。例如，在倫敦和美國的大城市，當地市民對於貧富差距的討論仍然相當激烈。香港\n的貧富差距日益擴大的根源，當然除稅制本身的特點外，還因為香港經濟尚未成功轉型，產業又過於單一化，以及政府長期無對症下藥，善用儲備。 \n 明顯地，政府現時的確並無即時加稅的客觀需要，但只要政府檢討過去的開支及分配盈餘策略，長者、貧窮家庭及教育等需要龐大開支的領域便可望獲得更多資源，讓長者或貧窮戶的生活得到改善，減少怨氣。所以，我希望在多番辯論後，財政司司長能重新審視政府的理財哲學。 \n 民建聯今年向特區政府提出24項主要建議，當中涉及資源運用，而不同黨派也提出多項要求。我希望政府在財政預算案(“預算案”)中提出針對性的措施處理此問題。 \n 對於剛才有議員就取消遺產稅等稅項提出的批評，我不表認同，因為取消有關稅項的確有助“把餅造大”，讓政府有更多稅收。正如我剛才所說般，政府有更多稅收，理論上應該更懂得投資，為社會提供更多福利。不過，正正因為過去的開支或分配盈餘策略欠缺針對性或不理想，以致社會怨氣上升。因此，關鍵在於如何運用財政盈餘。 \n 我最後要回應公民黨剛才對民建聯黃定光議員的修正案提出的看法。公民黨表示會反對民建聯的修正案，因為我們提出在下一個財政年度寬減薪俸稅、利得稅和差餉。請各位議員留意，政府過去多次推出寬減薪俸稅、利得稅和差餉，尤其是寬減利得稅。讓我引述2013-2014年度的預算案演辭：“寬減二零一二／一三年度百分之七十五的利得稅，上限為一萬元”。 \n 我認為，如果公民黨因為這項寬減而不予支持的話，便需要向中小企解說，因為我們所建議的寬減並非旨在減低大企業的利得稅，而是要特別紓緩中小企同樣面對的財政壓力，讓中小企分享稅收和盈餘成果。",
      "sequence": 238,
      "bookmark": "SP_MB_SL_00280"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，今天謝偉俊議員提出議案的原因，我是明白的。事實上，大家也看到政府庫房“水浸”，有數千億元財政儲備，再加上外匯基金儲備，合共接近26,000多億元。 \n 但是，我們卻看不到政府利用這些口袋裏的盈餘減少社會怨氣，或是改善貧富懸殊。話雖如此，我也無法贊成原議案提出的全面減稅\n建議。大家也知道，政府一直都說錢不夠、每年也有機會入不敷支、經濟陰晴不定、要面對很多挑戰、下年可能便會出現赤字等，但每次也是“狼來了”。 \n 為何議員提出議案要求政府減稅呢？我想最重要、最大的問題，是看到政府沒有出手，沒有利用手上的資源，令社會上最有需要的人(特別是弱勢社羣)得到照顧。環顧社會，當我們看到堅尼系數不斷上升，社會上最貧困的便是最可憐的一羣，他們的居住開支，不論是租樓或供樓，有時已佔去他們一半以上的薪金，在通脹的情況下，他們可以動用的金錢便越來越少。對於這一點，我們是完全同意的，並且希望當局將來在稅務安排上，向低收入人士提供稅務寬減，但卻不是全面的寬減，只是針對一些有需要的人士。 \n 不過，比較令我擔心的，是很多來自商界的議員(包括民建聯的黃議員)借此機會要求減免爭議性較大的利得稅。雖然李慧琼議員現時不在席，但我仍想重申公民黨的看法。我們並非不容許或不贊成寬減薪俸稅、差餉，也不會反對薪俸稅制度和擴闊稅階，我們最重要反對的，是黃定光議員在其修正案提出的寬減利得稅。大家也知道，在香港營商的稅率(特別是利得稅方面)相當低，有人提出將我們和新加坡比較，這是不公道的。如果要在新加坡營商，僱主要繳付十分高昂的中央公積金供款，加上這項潛在稅項後，稅款是相當高的，而且還沒有包括VAT，即所謂的增值稅。所以，不能單看新加坡的利得稅，還要計算其用在員工身上的中央公積金，以及相當大的VAT承擔，要整體來看。可見，公民黨是很公道的，如果有議員聽不清楚，我可以再向他們說明。 \n 其實，有很多事情是很值得政府做的。我們知道，很多在屋邨居住的居民飽受領匯之苦，大家也聽過“越窮越見鬼”這句話，只要到東涌或天水圍等香港最貧窮的地區看看，便會發覺這些地區的物價是全港最高的，不論是街市或商店也一樣。原因是“困獸鬥”，因為那些地區只有領匯轄下的商鋪，沒有甚麼其他選擇，即使天水圍多了一個李嘉誠的商場，也是要捱貴租的。在這種情況下，領匯年年加租，商戶便把所有負擔轉嫁小市民。所以，我們已不止一次在這裏要求政府動用相當充裕的儲備回購領匯。政府不是沒有能力，只是已經失去了最好的時機。最好的時機當然是指最初一段時間，其實政府在當時的買賣合約中已經說明，在最初第一年可以再發新股份並由政府認購，但很可惜政府沒有這樣做。現在是否已經太遲了？回購的成本雖然昂\n貴，但我們明白到假如不回購，情況只會越來越差，是不會好轉的，即是領匯只會“食水”更深，更“食人唔骨”。 \n 此外，我們亦看到相似的情況，就是港鐵在有百多億元盈餘  2012年有135億元盈餘  的情況下，仍然要提高票價。現時政府控制港鐵大部分的股權，比例超過七成六，我們要求政府透過市場回購餘下的少於25%的股權，令市民辛苦賺回來的一分一毫，再也不會被這些由政府變臉走出來的假財團所剝削。 \n 另一方面，我們絕對同意政府應該提供一些稅務寬減，包括提供低樓價印花稅，例如將一些由200萬元升至300萬元的樓宇，跟現時200萬元的樓宇看齊，只須繳付相當低的印花稅。此外，政府也應該提供租住私人樓宇免稅額。我們亦希望政府將薪俸稅、個人免稅額增加至超過13萬元，已婚免稅額增加至超過30萬元等。我們相信，這些措施也能幫助社會一些最低收入人士減輕其稅務負擔。 \n 同時，我也希望政府“應花則花”，在醫療、老人照顧安排、福利和特別弱勢社羣方面，例如弱能人士院舍、精神病患者院舍等服務，能夠投放足夠的資源。 \n 我謹此陳辭，反對“一刀切”減稅。",
      "sequence": 239,
      "bookmark": "SP_MB_KKK_00281"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我們今天討論減稅的問題，首先要看看特區政府的財政狀況如何，8個大字：“庫房水浸，太多盈餘”。 \n 今天，大部分發言的議員均同意這8個字，我相信特區政府也不得不承認。為何會“庫房水浸，太多盈餘”呢？因為政府“應使不使”、“扮使錢”、“使假錢”。所以，如果政府再這樣下去，就應該繼續向它擲“溪錢”，因為不用“使真錢”，而是“使假錢”。 \n 我曾經說過，財政預算案叫作“財政預騙案”，預了是騙人的，是在“玩”數字遊戲，首先製造“假開支”，輕微赤字，最後結果是大額盈餘。政府收了我們太多錢，卻不肯花，現在還想再徵收，我們當然不讓它這樣做。所以，今天便有議員提出要全面減稅。 \n 不過，謝偉俊議員提出的“全面減稅”議案，原來他背後的動機是這麼用心良苦，想消減怨氣，令市民開心一些，亦提出希望適度制裁\n政府。不過，我想說的是，別說減稅，即使凍結稅收，政府也不怕，因為政府現時實在有太多錢，錢多得可以坐以待斃、坐食山崩，即使3年不收錢，還可以熬得過去。所以，我們要求減少許稅款，根本不足以嚇怕它，亦不能夠制裁它。 \n 其實，與其討論減稅，不如藉此機會討論直接“回水”，因為我們認為直接“回水”較退稅及減稅更公平、更有效，以及令更多香港人可以受惠。其實，人民力量自2010年開始，已經要求當局向市民派發現金，以紓解民困。現時香港政府坐擁7,000億元的盈餘，今天多位同事也已多番提及，每年的盈餘亦達到數以百億元計，因此我們要求今年向每名香港居民派發1萬元。 \n 如果政府當局能夠向每名市民派發1萬元，對於基層家庭來說，這筆錢足以應付他們多個月的生活費；對於中產而言，這筆錢亦可減輕他們供樓或子女教育的負擔。 \n 特區政府截至9月份的赤字為600億元，主要是由於大多數薪俸稅和利得稅的主要收入，要在財政年度的後期才收到，赤字與去年同期比較相差不大。鑒於香港的經濟狀況穩定，加上特區政府今年徵收SSD、BSD等多項稅收，因此人民力量認為本財政年度公布的數字，亦與往年一樣，即由估計的輕微赤字，最後變成數百億元的盈餘。“財爺”夠不夠膽打賭？如果給我言中，今年如有數百億元的盈餘，我便跪行出去；如果“財爺”贏了，真的出現輕微赤字，我便跪行出去；如果我贏了，“財爺”便要跪行出去，這樣可以嗎？政府當然不敢跟我們作出這樣的估算。此外，本港更坐擁7,000億元的財政儲備及6,000億元的外匯基金盈餘，正如我剛才所說，這足夠政府應付3年的開支，所以我們提出向市民派發1萬元現金以作紓困，絕對是綽綽有餘的。 \n 特區政府主要的收入來源是房地收入，土地是公共財政，大家也有份：基層有份、中產有份，富豪也有份。所以，我們覺得將財政盈餘平均分給香港市民，是非常公平的，同時亦能夠達到財富再分配的效果。當然，政府以前表示不肯“全民回水”，即使你們“拉布”，也沒有商量的餘地。但是，今年好像有少許改變，梁振英表示不會“派錢”，但當向曾俊華多問數次“派錢”的可能性有多大時，他竟然拋出4個字：“我們考慮。”即是說要看看最後會出現甚麼情況。 \n 其實，直接“回水”與減稅並無衝突，並非“有你無我”，特區政府其實是綽綽有餘的。本來多收了錢，捧着一大筆錢，應沒理由再向我\n收錢，所以減稅是應該的。但是，今天的原議案提出“全面減稅”，因為有“全面”這兩個字而導致出現爭議。多個政黨表示，因為“全面”即甚麼也減，怎能夠甚麼也減呢？稅收的其中一個作用是財富再分配，多賺錢的要多付一點，少賺錢的便少付一點，“能者多付”，這是非常公道的，而且香港貧富懸殊的問題真的非常嚴重，我不再花時間舉出堅尼系數的例子，即使加上福利開支，堅尼系數仍然是零點四多。 \n 在餘下時間，我想談談今天的多項修正案。其實，陳婉嫻議員的修正案提出累進稅及資產增值稅，我們是支持的。但是，我不明白為何她的修正案中竟然沒有刪去“全面減稅”。她保留了“全面減稅”，但下文卻提到加稅，所以剛才民建聯便抓着“全面減稅”這4個字，表示不支持她，亦不支持她的資產增值稅。但我相信，她只是看漏了“全面減稅”，並非希望“全面減稅”，否則便不會提出累進稅及資產增值稅。 \n 至於湯家驊議員的修正案，內容的大精神，我是支持的。他的修正案表示：“本會促請特區政府增加經常性開支，處理民生問題”，因為我們也是說如果不“派錢”，便要讓我們看到長遠的計劃或落實全民退保，才可以跟政府討論。但是，如果政府甚麼也不做，就不如“派錢”。但是，湯家驊議員的最後一句是：“否則全面減稅，還富於民”，前面那句，政府一定不會做；如果它不做，最後又變成“全面減稅，還富於民”，即是說甚麼也減，所以我們較難對這一點表示支持。 \n 我希望特區政府真的別再讓我們覺得它“應使不使”，“玩”數字遊戲，將這些“統計藝術”搬來搬去，欺騙市民。如政府不肯“派錢”，便要好好地花錢。",
      "sequence": 240,
      "bookmark": "SP_MB_CCC_00282"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我發言反對這項“全面減稅”的議案。至於其他修正案，只要是涉及檢討工作和有利於中產人士的措施，我們都會支持。陳志全議員剛才已代表人民力量表達了我們的訴求。 \n 主席，我想指出一些事實和情況，讓政府仔細研究及看看現有情況究竟是否合理和公道。政府的責任是透過稅制作出資源分配和再分配，這是公共行政的ABC，亦即如何透過公權、稅收或財政安排，令某些施政理念得以落實。支持官商勾結、向大財團利益傾斜的人，必定支持退稅和退差餉。 \n 我多年來已不斷指出，政府整個制度都是傾斜的。無論是梁振英、“財爺”以至局長，其思維無不是全面向大財團傾斜，稍有空間便向大財團輸送利益。以退差餉為例，大財團和大地產商往往可獲退回9,000多萬元差餉，但小市民想討回數百以至1,000元，便有如要了他的命。由此可見，政府向財團輸送利益時絕不手軟，非常慷慨，但若要為小市民做些小事，卻諸多藉口和解釋，以甚麼財政壓力、政府公帑的長遠運用和承擔等理由來推搪。 \n 根據相關數字，特區政府的儲備於過去10年間增加了4,586億元，外匯儲備則增加了18,845億元，兩者合共增加了23,400多億元，而政府儲備及外匯儲備的總額更高達36,200多億元。正如陳志全議員剛才所說，政府即使完全沒有收入，這些儲備也足夠它花上3年。所以，實際的情況是政府越見膨脹，市民卻越趨貧窮，堅尼系數不斷上升之餘，貧窮人口更增至120萬，在職貧窮的數字亦不斷增加，但政府依然拒絕“派錢”。 \n 局長，你可有感到羞愧？以前被我們視為窮親戚的澳門，現時的收入和經濟發展已超越香港不知多少倍，而且至今已“派錢”7次，年年都有。香港政府不是沒有錢，只是慷他人之慨，派發予大財團、地產商、大機構，小市民則沒有份兒。因此，政策上的傾斜導致種種畸怪的問題。 \n 澳門政府剛決定向每位市民派發9,000元，非永久居民也獲發5,000元，於是我們的辦事處近日也收到不少市民來電，我甚至可以告訴局長，數量之多是歷年之冠。最近數天，這些各方市民的來電不僅來自天水圍、屯門、元朗等公屋地區，還包括一些中產人士聚居的地區，他們均認為政府應仿效澳門“派錢”，還香港市民一個公道。很多人要求減稅，但我們一定強烈反對寬減利得稅，因此舉只會便宜了大財團，而且香港的利得稅率已是全球最低。我們要求透過稅收和公共行政運作，令資源得到合理的分配。 \n 主席，我要強調是合理的分配，而不是要共產，也不是要實行北歐國家那種福利社會、福利國家的模式。當然，我個人非常推崇北歐特別是瑞典、挪威的管治模式，令市民可真真正正安居樂業，但我沒有這種奢望。在香港這個充滿剝削、壓迫的資本主義社會，在完全沒有認受性的“689”統治和控制的政府之下，以局長的思維，我根本不會奢望香港可在任何一方面作出接近北歐社會的發展。但是，政府得公道和人道一點，作出一些人類所應為的事情，讓香港市民能活得好一點。 \n 香港政府過去常常說要在管治上逐步邁向“大市場，小政府”，所以便把公屋商場出售予領匯，將港鐵私有化，然後把所得款項撥入庫房。然而，過去的多個例子，包括港鐵私有化和領匯上市，均已證明最終得益的是大財團和投資者，小市民反而淪為受害者。故此，政府即使有盈餘也不應退稅、退差餉，亦不應寬減利得稅及極富有人士的薪俸稅，而應幫助“三無”的中產人士。中產人士貧窮化的情況正不斷惡化，政府應研究如何幫助他們，令他們擁有較舒適的生活，這亦是我們所能接受。政府若有盈餘，便應回購領匯，將港鐵變成一間公共機構。 \n 此外，麻煩局長“回水一萬”，“速速磅，唔好兩頭望”！麻煩你“速速磅”，每人“回水一萬”，還富於民。庫房“水浸”，政府膨脹，只會令政府更加腐化，而最近5個工程項目已超支1,000億元，相等於每名香港市民14,000元。所以，麻煩局長立即“回水”(計時器響起)......“回水一萬”，“速速磅”......",
      "sequence": 241,
      "bookmark": "SP_MB_CWY_00283"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，多謝謝偉俊議員今天送了一枝聖誕樹幹給我們，任由其他議員把願望掛上去，結果真的有9位議員提出修正案。謝議員的8字真言，是“全面減稅，還富於民”。我要作出申報，如果全面減稅，我也會有金錢利益。 \n 首先，從經濟角度看減稅，很明顯是財政政策(fiscal policy)的一種主要手段，如果政府減稅，並且增加政府用於各種採購物品、服務的開支，就是擴張性財政政策，而這些政策的目的，一般當然是以宏觀經濟調控措施刺激經濟增長。如果我沒說錯，教授應該是經常這樣教導學生的。謝議員的議案只提到全面減稅，當然聽起來就皆大歡喜，不過，他是否支持增加政府開支？我一直聽他的發言，也聽不到他表示支持政府增加開支，刺激經濟增長，只表示政府有很多地方都浪費公帑。我聽他批評政府浪費公帑，只聽到他希望刺激政府和特首的民望，而不是刺激經濟。原來對謝議員而言，減稅可能不是經濟問題，而是政治問題。 \n 讓我們說回經濟問題，這議會很多同事說我們談論太多政治，而不談論經濟，太少經濟上的討論，所以，我不如先談論經濟。雖然我\n們知道這些財政政策要達到目標，未必每次都成功，萬無一失，不過，認清目標是非常重要的，否則只為說一些大家都喜歡聽的說話而說，減稅當然是大家都愛聽，但政府是否真的這樣做，而做了之後，對香港的整體經濟甚至市民的個人利益有何好或壞的影響，難道並不重要嗎？ \n 的確，香港政府財政儲備充裕。我們過去都會詬病的，是政府沒有充分投資未來，包括教育、產業發展、科研等，這些不是短期可以見效，但正正是香港缺乏的長遠發展投資。所以，我是支持政府適當地增加經常性開支。香港近年來一直面對教育、醫療、產業發展或創造社會上游機會等議題，政府總是不肯作長遠承諾，只肯喜歡時就“派糖”，成立這些、那些基金而已。所以，我認為議案只談減稅，而不談政府的支出和投資不足是不全面的，作為政策是缺乏方向，跟“派糖”一樣，如果只為爭取政府民望，是絕不恰當的。 \n 香港低稅率、稅制簡單，但稅基狹窄，雖然很多人已經在稅網之外，我們又沒有銷售稅，但並不代表那些沒有交入息稅的人便沒有交稅。很多人都認為，香港的高地價拉高了各行各業的成本和物價，其實已經是很高的間接稅項。所以，我恐怕單是全面減稅，而不考慮政府支出和投資，不考慮改變和擴闊稅基，必然不能公平地分享成果，一定不能公平地還富於民。 \n 在各位議員的修正案中，可以看到他們提出了幾個主要概念，我想在這裏跟大家討論一下。陳婉嫻議員和馮檢基議員都提到引入累進的利得稅，但陳婉嫻議員和剛才幾位議員也提到，在她的修正案中，既要“令賺取巨額利潤的企業，負起更大的社會責任”，但她又沒有刪去原議案“全面減稅”中“全面”兩字，便令我猶豫究竟她想怎樣，是否到時有人問她是否支持全面減稅，她便說支持；問她是否支持累進的企業利得稅，她也說支持呢？但是，這是前後矛盾的。馮檢基議員則較為公道，他將“全面減稅”改為“檢討稅制”，最低限度是比較前後一致。 \n 至於梁繼昌議員的修正案，我當然支持。他提及“使香港的稅制更公平、更具競爭力及確定性；特區政府亦應善用財政盈餘，避免過分囤積財富，以達致藏富於民的目的”，即是綜合了我們面對要檢討《稅務條例》的很多要求，而目的亦十分明確，所以，我是支持的。至於林健鋒議員的修正案，針對中產的負擔；姚思榮議員的修正案都是要求研究改善稅制；單仲偕議員的修正案比較具體提出協助中產和\n基層的措施，我都是支持的。湯家驊議員的修正案要求政府“增加經常性開支，處理民生問題”，是平衡了政府支出改革的需要，所以我都是支持的。 \n 可是，張國柱議員的修正案，要求“透過‘能者多付’的原則，履行財富再分配的責任”。首先，我並不完全同意政府以財政政策主導財富再分配，香港並非實行社會主義，我亦不認為這真的是政府的責任，政府反而應該為所有人創造更多、更公平的向上流動的機會。所以，我恐怕不能支持他的修正案。 \n 主席，我本來以為“全面減稅，誰可反對”，不過，原議案缺乏對全面財政政策的考慮，尤其是只為有助政府爭取民望，所以，我無法支持。 \n 多謝主席。",
      "sequence": 243,
      "bookmark": "SP_MB_CPM_00285"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我相信多位議員看到議案要求政府減稅時，首先想到的是政府現時的確坐擁過多的儲備和盈餘，款額已達13,000億元。大家也知道，這筆款項來自財政儲備和外匯基金投資所得的盈餘。政府現在把錢存在庫房，而參考過往七、八年來的趨勢，每年仍會積聚新的盈餘，所以有人會問，是否應該把這些錢還給市民呢？謝偉俊議員提出的理據正反映了很多人的即時反應，不過謝偉俊議員也有提出其他看法，我暫且不談這方面，而會以大方向思維來思考這個問題。 \n 另一方面，多位關注社會發展及所面對的種種問題的同事均提出質疑，指出現今社會需要提供的服務眾多，並需要作出很多長遠的社會投資，但政府卻往往說，對不起，我們所面對的是有限的資源，要考慮如何對有限的資源作出適當的運用，於是很多時便跟我們斤斤計較，例如某些錢應如何運用或應該用多少錢，但卻忽視了醫療和教育。相比已發展國家的公共開支佔GDP比例，我們在各方面均處於低位，以致長者面對貧窮問題，甚至醫療服務不足。大家也知道，我們要求的醫藥費用補貼經常成為爭拗點，很多人均要自付藥費，而不少專科服務的輪候時間是數以10個月計，對一個進步的社會而言，這如何說得過去呢？況且我們並非缺錢，正如很多同事剛才也指出庫房“水浸”。所以，問題是我們是否應該妥善利用庫房內的錢，而不應積聚這麼多的盈餘，這是第一個問題。因此，我指出的第一點是我們社會上有很多服務需要改善。 \n 第二點，我們正面對人口老化的問題。未來，我們需要照顧退休人士，以及因人口老化而增加的醫療費用，這些全都需要有所規劃，因此社會需要有合理的儲備，這是應該的。面對這兩個問題，如果要求當局貿然全面減稅，我們無法支持。 \n 主席，大家也知道，稅務政策或稅收制度均建基於一些考慮。從稅收所得的款項，最重要的當然是用以支付政府最基本的開支，其中一個例子便是整個政府最基本的服務架構和費用。我想談的事項有很多，但我暫且不談政府所資助的服務，首要的是政府運作的必需開支，包括基礎建設，這是第一類；第二類，有些稅收會用於社會的特別政策，很多時並非為了收取該等稅項。在有關政策下，該等稅收很多時會即時予以運用，使收支互相抵銷(revenue neutral)，例如環保事宜，政府是為達致某個目標而收取的；第三類，一方面要有長遠的社會目標，其中亦包括另一項考慮，便是應否對資源作出一定程度、合理的再分配。 \n 我剛才也提到社會的長遠投資，牽涉到資源再分配的問題，但亦牽涉到我們對社會長遠發展的價值觀。短視的人不單現在不去做好長遠投資，而且可能是這一代人花光下一代人及孫兒輩的錢，負債累累。我們當然不會這樣，香港亦不會這樣，但問題是，我們積存這麼多錢卻沒有做好長遠的社會投資；沒有好好地教育下一代，讓他們有充分成長的機會；沒有好好地搞好我們的環保事宜，使下一代不用忍受如此混濁的空氣。這些本是我們應該做的，但我們有否做好呢？對不起，我們並沒有做好。我們沒把事情做好，卻把錢存放在庫房，便是有愧於下一代。其實，只要願意花錢，很多環保事宜便會做得好，這是第一點。如果我們不妥善利用那些儲備，會損害我們下一代的利益。正如某些人會花下一代的錢，我們沒有這樣做，但卻只存放着，那些錢本應用於可持續發展的環保和教育方面。第二點，當作出適當分配時，亦會達致合理的政策效果。舉例而言，有人爭論應否增設資產增值稅，當局因無法控制地價而令樓價飆升，故增設資產增值稅具一定效果，亦會為政府帶來收入，這點是值得討論的，但我要清楚指出，民主黨內對此建議存有分歧。我個人贊成此建議，而我們認為這是值得討論的。有人直接稱之為“富人稅”，因為富人太有錢了，故應繳稅，正如“巴菲特稅”般，向富人抽稅用以扶貧。有些有錢人並不覺得是一回事，反正他們生活富足，可以繳納一些所謂wealth tax。 \n 但是，民主黨提出累進稅也可以是revenue neutral的，例如對大企業可提高稅率，對中小企則可減低稅率，並非一定要劃一稅率，如此\n一來，便可達致扶助中小企的社會目標，並可產生合理的分配效果(計時器響起)......我希望大家考慮。",
      "sequence": 244,
      "bookmark": "SP_MB_AH_00286"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，大家今天再次討論特區政府的理財哲學。這項議案共有9項修正案，如果這些修正案提出現時的稅制落後於社會需要，因此須予全面檢討的話，我們會表示贊成。例如，對於梁繼昌議員的修正案，我們是贊成的。不過，我們一定反對全面減稅，因為政府需要透過稅收來履行財富再分配的角色。當我們要處理眾多議題，而政府又表示沒有足夠金錢時，我們便不贊成採用這種最右派的經濟哲學  即貿然全面減稅以藏富於民  來解決問題。 \n 主席，由於庫房“水浸”，我們覺得寬減部分稅項及擴闊稅階是可予考慮的，而最主要的受惠對象應該是須繳稅的中產人士，以減輕他們的負擔。然而，社會上“捱”得最淒涼及辛苦的人並非只有中產人士，還有基層的貧窮人士。所以，在討論公共財政時，工黨不會只着眼於收入方面，不會只建議寬減及寬免中產人士的稅款，從而幫助社會。相反，我們必定會審視稅款的用途，例如政府如何利用稅款關顧基層、照顧弱勢、投資未來。 \n 有同事問道：“藏富於民不好嗎？”須知道，有些責任及問題是需要社會共同承擔及推動的。以基建為例，如果政府寬免所有稅款以藏富於民，便無法集資興建無障礙天橋來惠及所有市民。以過去“派錢”為例，我們曾向很多的士司機說︰“向你派發6,000元有何作用呢？只能補貼你兩個月的燃油費。‘派錢’不及增設加氣站或繼續寬減石油氣稅項來得有幫助。”。 \n 主席，寬減稅款甚或“派錢”以達致藏富於民，對無須繳稅或收款人而言，固然是一種得益，但這種得益是無法轉化為共同利益的。教育、基建及環保等方面均需要集中資源，透過政府的機制來推動。 \n 在本立法年度開始以來的兩個月間，我們進行了多項議案辯論。有人曾估計需要700億元才能落實所有議案的建議。面對多項需要大額金錢才能落實的建議，我們應否在現階段便討論全面減稅呢？稅制有檢討的需要，我們亦支持“能者多付”，並且要以投資未來及關懷弱勢的原則來研究公共理財哲學。 \n 面對庫房“水浸”，政府應如何是好呢？並非要寬免稅項，而是要善用盈餘。庫房“水浸”只反映出政府欠缺長遠規劃。金錢並非用作儲\n蓄的。假如我要儲蓄，我只會將錢收藏在自己的口袋裏，為何要存放在庫房呢？將金錢存放在庫房的目的，是透過有關機制妥善規劃社會服務。例如，在教育方面，大學教育、中學教育、小學教育、幼兒教育、學前教育、特殊教育仍有多項工作尚待推行。雖然局長表示已大幅增加資源，但相比新加坡、日本及台灣，香港投放在教育的資源仍然不足夠。 \n 此外，醫療資源最近有所減少，很多具重大療效的藥物也未獲收納在《醫管局藥物名冊》內。政府更表示公共開支無法支持公營醫療系統的持續發展，因此要推行自願醫療保險。雖然庫房“水浸”，但政府卻將醫療、教育等方面的承擔及責任轉移到個人及家庭，其實是逃避責任。 \n 此外，我們還要處理環保及全民退休保障等問題，更要協助少數族裔和新移民融入社會，以及為多元化經濟活動的發展提供支援，讓新興產業在起步階段能夠獲得適當支援。凡此種種，其實在在需財。如是者，我們現時要討論的，並非全面減稅，而是如何善用庫房的盈餘。我們在議會裏多番提出，每年的經常開支應該增加200億元，因為唐英年和梁錦松出任財政司司長期間曾推行急速的緊縮政策，所以我們現時要彌補當時的差額，開展現時有迫切需要的社會服務。 \n 有人表示，股息稅有雙重徵稅的效果。在很多地方，包括香港要追趕的歐美國家，其實皆設有股息稅。我在此要解釋，即使徵收大額股息稅，如果中產投資者持有800萬元至1,000萬元的股票而每年收取不多於25萬元的股息，那麼他們亦無須繳付任何股息稅。 \n 我在此呼籲李嘉誠  他喜歡捐助大學成立醫學大樓或建築物以換取冠名，讓自己名留歷史  不如牽頭贊成推行大額股息稅。如果日後有富豪贊成推行大額股息稅，便以他的名字冠名。如果李嘉誠是首位贊成推行的富豪，便將有關稅項冠名為“李嘉誠稅”，讓他可以名留特區歷史。 \n 多謝主席。",
      "sequence": 245,
      "bookmark": "SP_MB_CH_00287"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，全面減稅的結果是甚麼？就是令窮人有機會相對於富人而言更見貧窮，這是所有人都應該反對的，因為一個社會的貧富懸殊如不停惡化，這個社會便是不人道，亦是瘋癲的。 \n 實際上，當謝偉俊議員提出全面減稅時，我們的堅尼系數已經節節上升，在世界上名列前茅。我聽到很多議員發言，其中田北俊議員最為精警，他說既然政府這麼富有，為何要加稅呢？我們現時不是在討論普選特首嗎？主席，你下屆會參選嗎？可能你未夠無耻，那麼便不要參選了。不太無耻的特首，都會說在5年內要做甚麼，或是在連任的5年內又會做甚麼。我們經歷過梁振英這位“大話精”，他未上任特首時，他的政綱五花八門，表示全部都要用錢用地，甚麼也要用，當他上台後卻說：“不好意思，我拿不到地，拿不到錢，各位，我不知道原來世界這樣艱難。”。 \n 今天，如果這裏69位傻頭傻腦的議員皆準備競選特首，他們會對香港人作出甚麼承諾呢？如果有十年大計，現時有7,000多億元可隨時動用，或有2萬多億元用來收息，那麼是否有一個財政規劃呢？如果只談教育、醫療、房屋、交通和退休等各項改革，以每項大約1,500億元計，合起來已是9,000億元。當局又指經濟未必穩定，如不從那些在香港以炒賣、地產及金融致富的人士身上拿錢，那麼如何實行其鴻圖大計？難道又好像梁振英般隨口地說“我給你天堂，不過現時家裏只有地獄，不如你屈就一下，都是有空間的”嗎？所以，不知道田北俊議員是否想參選特首了。 \n 我們今天所討論的是好像香港這麼富裕的社會，如果要作出全面改革，便要問問現時要達到60%或70%學生修讀政府全資或半資資助大學學位的目標需要用多少錢。醫療方面，現時呼籲市民購買醫療保險，卻沒有人響應，撥出的500億元變成“雪條”，又不肯推行全民退休保障，亦是因為沒有持續性。當局又說人口老化，而長者是光顧醫療服務的常客，對嗎？房屋方面，當局又說要每年興建35 000或4萬個單位，很簡單，興建樓宇要花錢嗎？如果要興建樓宇，錢從哪裏來？如果政府不是依靠高地價政策，如何能在那些賺到錢的人身上拿錢？交通方面，回購3條隧道和港鐵也要一筆錢，然後要營運和補貼，對嗎？院舍方面，滿目瘡痍，今天我由5樓開始碰上的，全部都是苦主，由於我是坐輪椅的，他們都將我當成苦主，前來向我投訴，特殊教育辦不好，長者院舍辦不好，傷殘院舍亦辦不好。如果這羣政客真的要處理，當然要用錢；當局卻會指運用現在的錢沒有持續性，那便預早公布要加稅了。加稅又會怎樣呢？不用說，有普選便正如主席所說，由市民選出來的來處理，處理得不好，他們便會摒棄他。 \n 現時的問題是甚麼也要跟隨《基本法》。每當談到《基本法》便很可笑，內地不斷印鈔，人家量化寬鬆，內地又量化寬鬆，其他國掣\n肘不到，便規定香港要量入為出，不能有赤字，究竟在說甚麼呢？所以，我們現時哪裏在談政治？政治是甚麼？經國濟世，經濟也，亦都是等於政治。以政權來經國濟世，“老兄”，我都不知道大家在辯論甚麼。主席，如果我宣布競選特首，一定會提倡加稅。“老兄”，我剛才所說的6件事，需要很多錢來處理。大家只是錯估工程費用，即那條接駁至大陸的“陰司路”，以配合人家發展，而人家也不用理會的，已超支1,000億元了，對嗎？“老兄”，我真的看不透。 \n 如果香港要變成一個社會，令每個人均能享受與國民生產總值相若的各種福利，其人生不會因為社會造成的貧窮而淪為窮民或賤民，而我們現時每6人就有1位屬這類人，“老兄”，只是由5人救那1人，也應該這樣作，5人在發達，1人卻在捱餓，為何不加稅呢？有主張的人，說得出怎樣用錢的便可以加稅，當局卻沒有說出來。就稍後我又要“拉布”的全民退休保障，當局會否拿出500億元？是不會的。如果要處理得好些，便拿出2,000億元吧，花掉這2,000億元後便要加稅，預先說出來也不用怕。 \n 我們的主張很簡單，政府應該運用其公權力，調配在原來社會中不公平分配的資源和財富，令每個人都有發展的機會，這便是社會民主主義的原則。當局會否這樣作？下屆我競選，梁振英有膽便來。就加稅而言，梁振英當然是“講就天下無敵，做就有心無力”，對嗎？有錢在手也不知怎樣運用，當然會減稅吧(計時器響起)......",
      "sequence": 246,
      "bookmark": "SP_MB_LKH_00288"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "陳健波議員",
      "content": "主席，對於今天這項“全面減稅，還富於民”的議案，我十分贊同減稅的建議，但認為除了還富於民之外，減稅還有更加重要的目的，那便是刺激經濟。在我早前就施政報告提交的建議中，重要主張之一便是要減稅以刺激經濟。 \n 事實上，我一直支持透過減稅或退稅的方式，達到還富於民的目的，但要長遠維持低稅環境，政府一定要設法擴大收入來源，以彌補少收的稅款及支付龐大的公共開支。否則今年減稅，三數年後又將之增加，這種減稅措施根本毫無意義，亦非真正的還富於民。 \n 今天有議員建議向企業“開刀”，這有如殺雞取卵，政府短期內無疑可增加收入，但資金和人才會慢慢流走。大家都知道，我們的競爭\n對手一直覬覦我們的資金和人才，向企業“開刀”等於將會為香港“生金蛋”的鵝拱手送予對手。所以，我認為最好是由我們奪去別人那隻會“生金蛋”的鵝。要提升本港競爭力，吸引國際投資者來港，最簡單直接的方法便是減利得稅。 \n 減稅以刺激經濟是公共財政的常用手段，目前本港正需要採用這種手段，以重建本港的競爭優勢。本港競爭力逐漸萎縮的問題，近期本會已曾多次討論，今天我亦想指出，提升整體競爭力是本港的最優先要務，如再故步自封，國際金融中心的地位將一如世界第一貨櫃港地位，很快便會被人搶走，所以本港需要盡快提升競爭力。同時，隨着國內經濟改革進一步深化，本港面對的競爭只會越來越激烈。上海已成立自由貿易區(“自貿區”)，有內地傳媒報道，中央可能會在短期內通過在廣東省成立另一自貿區。因此，我們必須爭取進一步和國內合作，擴大香港的生意規模，這當然需要多方面的配合，其中包括一定要優化本地的營商環境。 \n 此外，本港有減稅的需要，但亦需要財力和實力以作支持。本港已累積了超過7,000億元的財政儲備，加上巨額外匯基金盈餘，已坐擁萬多億元財產，足以支持當局推行減稅計劃。由於減稅刺激經濟需經一段時間方可見效，短期而言的稅收減少實屬無可避免，所以巨額財政儲備可令本港有能力實施減稅計劃。 \n 很多人認為減利得稅只會惠及大企業，這只是短視的看法，根本看不到當中可為社會帶來多大的長遠得益，我可以舉例說明，好讓大家較易理解。新加坡近年經濟發展迅速，目前已在不少領域超越了香港，他們的成功有賴多方面的配合，但新加坡政府和不少分析都認為，他們能夠成功刺激經濟，減稅可說是十分重要的因素。在1997年，新加坡企業稅率高達26%，但他們先後藉經濟環境變化，分5次削減企業稅率，目前已下調至僅17%，已貼近香港16.5%的水平。他們雖然大幅減稅，但收入增長卻相當驚人。新加坡的同期本地生產總值急速上升，由1,460億坡元上升至最近的超過3,000億坡元，升幅超過1倍。當然，新加坡的成功有很多原因，減稅只是其中之一，但我相信如香港願意削減利得稅，再加上其他方面的配合，亦可收因減得加之效。 \n 事實上，減利得稅是世界大勢所趨，很多亞洲甚至西方國家近年均先後削減企業稅。例如英國2008年的企業稅率高達30%，但今年已減至23%，台灣則和新加坡一樣，已減至17%，我們的低稅率競爭優勢已逐漸被追近。其實，我們早應研究相應下調稅率，以繼續維持本\n港的競爭優勢，可惜我們並沒有這樣做。我們應十分清楚，過去很多國際企業選擇來港投資，原因均在於看中本港的低稅率優點，如果讓這個如此重要的優勢慢慢消失，日後能否把國際投資者留在香港，實屬極大疑問。 \n 同時必須一提的是，本港近年租金高企，投資者變相需要繳交高昂的地稅，加上本地國際學校的學位不足，早已蠶食了我們的優勢，減稅正可減輕企業負擔，從而挽回本港的部分優勢。 \n 此外，本地的一些例子亦可證明減稅有助提升競爭力。香港在2006年取消遺產稅，令本港的合併資產管理業務由當時管理6萬億元資產上升至去年的超過12萬億元資產，讓本港逐步成為資產管理中心。另一個例子是在2008年取消葡萄酒稅，令當時每年進口約28億元葡萄酒上升至去年的80億元，而香港亦已成為葡萄酒貿易及集散中心。 \n 香港政府現正致力推動本港成為專屬自保和再保險中心，但有關的稅務優惠其實亦不如新加坡，希望政府能加以檢討，並設法增強本港的競爭力。 \n 我明白每當說到減稅，特別是減利得稅時，很多人都會有疑慮，但我們其實可仿效新加坡，採取“摸着石頭過河”的做法，因應經濟變化定期作出調整，甚至將之定為3年的試驗計劃，到時再作檢討。如果不能起刺激經濟的作用或只能惠及企業，我們大可再作調整，甚至將計劃取消。 \n 我今天花了大部分時間解釋香港需要減利得稅的因由，但正如先前所說，我同樣支持減薪俸稅，不過由於社會及本會有較多人士支持減薪俸稅，所以我寧願花多一些時間談論削減利得稅，希望令政府及社會明白，減利得稅對提升本港競爭力具有十分重要的作用。 \n 我謹此陳辭。",
      "sequence": 248,
      "bookmark": "SP_MB_CKP_00290"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，很多同事已先後發言，而有關稅制的問題，其實過往都曾多次辯論。我反而覺得今天一個比較特別的題目，就是張國柱議員的修正案所提出的開徵大額股息稅。股息稅這個概念，我覺得是比較有新意，亦有興趣探討一下。 \n 主席，張議員的立論基礎，是設有一個公平稅制，能者多付。我相信他還有一個隱含的意思，就是基於不同的人有不同的入息，如果有一些人沒有工作，便不用繳交僱傭之間的稅項；在營運上，股息亦不是一個商業單位可被徵收的利得稅。當然，在某些情況下，股息是被視為一種商業單位而可被徵收的利得稅。但是，亦有更多情況，是不用就股息繳交稅項的。然而，有一些人、企業，或張議員所說的富豪或財團，確實有大額股息收入，如果從公平的角度來說，可否徵收大額股息稅呢？ \n 主席，我覺得這是值得研究的，我先表明態度。事實上，我也有點出奇，在被提及可以徵收大額股息稅的人士中，有一、兩位我會稱他們為富豪，因為我相信他們的財富應該是數以十億元計，而事實上，他們每年都得到大額股息收入。但是，當我有幸有時遇見當中一位，跟他傾談的時候，他竟然跟我說：“涂謹申，這是不公道的。如果有些人只繳交大額股息稅，而不用繳納其他稅的話，是不公道的。”他跟我所說的話，值得政府深思。 \n 不過，我看到張國柱議員的修正案，建議25萬元以上的股息收入，政府便要徵稅，我覺得這門檻未免低了一點，為甚麼呢？你試想一想，當然，有些人可能有億元股息收入，不足為奇。但是，如果真的以二十五、六萬元股息來說，有一個很極端的情景就是，一個退休長者有數百萬元  當然，你可能會用這筆錢來買樓收租，租金要納物業稅，而物業亦要折舊  但是，他不想買樓，他選擇買公用股或匯豐股票等較流動的資產來收息。如果他每月有兩萬元左右的股息收入，而政府卻要他繳稅......當然，你可以說買樓收租，租金兩萬元也要繳交物業稅，這我是明白的。 \n 不過，大前提是，從實際的角度來說，你說這是一個新稅項，是大額股息稅，又說要“停止嬌養坐收巨額股息的富豪或財團”。我認為有數百萬元來養老，你不可以說他是富豪。當然，對於某些人來說，會覺得他是富豪。但是，我覺得以香港現在的生活水平，除非到其他地方生活，在香港，他可能由於過往的歷史，未必能夠入住公屋而要租樓自住，每月股息收入兩萬多元，這樣你說他是不是富豪呢？我不覺得他是富豪。所以，從這實際的角度來說，如果真的想推動或考慮徵收大額股息稅的話，我覺得25萬元這個門檻太低。 \n 無論如何，我知道很多國家有這種稅收，不用在此逐一列出。當然，不同地方有不同的情況，但如果大家按不同收入都被合理公平地\n徵稅，而單單遺漏了這項頗重要的，無論是人或公司每年能夠在派息下收到的股息收入，那麼我便會覺得稅制有欠公平。有很多意見指，這樣可能令某些企業改變其派息的習慣，反而出現扭曲的現象，又或是很多其他種種情況出現。但是，綜合而言，我初步研究過這個概念，覺得是一個值得思考的題目。 \n 我要重申，民主黨對此未有任何整體立場，所以，我們容許黨中個別同事說出自己的意見。 \n 最後，我想再簡短說一點。既然我們現在買物業自用，利息可以扣稅，我真的覺得租屋同樣是一項開支，而如果根本連主體資產也沒有，為何不能讓租金也可以扣稅呢？雖然政府的論據永遠也是說，這樣會扭曲市場，會引起加租等，但我覺得這樣是不公平的。所以，我仍然認為，租金可以扣稅是應該的。",
      "sequence": 249,
      "bookmark": "SP_MB_TKS_00291"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，今天謝偉俊議員提出的原議案建議全面減稅，還富於民。這個建議看似合情合理，亦是廣大市民所期盼的。但是，對於這項議案，我卻有不同看法，特別有關“全面”這兩個字。假如全面減稅，必然會造成很多不公平的現象出現。但是，很奇怪，今天屬於工黨的議員卻提出加稅，當然，對於稅種，剛才涂謹申議員已表達了他的一些看法。不過，如果在政府擁有大額盈餘的情況下仍然要加稅，那麼除了仇富心態外，便沒所謂公正可言了。 \n 眾所周知，目前政府每年通過稅收獲得的收入，2012-2013年度是4,422億元，而2013-2014年度估計大約會有4,300億元左右。至於每年開支，以2012-2013年度為例，大約是3,806億元，而本年度則大概是4,400億元。另一方面，上年度的盈餘是649億元，本年度的盈餘估計會達400多億元。當然，政府現時尚未公布數字，但是按照情況來看，出現盈餘的機會是很大的。至於外匯基金，則更將有29,000億元的盈餘。這些數據顯示香港的財政狀況非常穩健，而且有20個月的開支盈餘。 \n 假如在這時提出全面減稅，的確看似利民紓困。不過，就稅制改變而言，看法便不同了。第一，我認為全面減稅並不符合香港的稅制精神。香港的稅制以簡單和低稅率見稱，這亦是我們擁有競爭力的其\n中一個強大因素。其中，利得稅和薪俸稅共佔40%，其餘從賣地、印花稅及其他方面獲得的收入大概佔了60%。如果全面減稅，便會造成公共財政不健康的狀況。全面減稅是不合情理的，亦無助於利民紓困。以印花稅為例，或是特別印花稅、買家印花稅等，這些都是為了壓抑樓價不斷飆升，以免造成整個樓市需求失衡的情況而徵收的。博彩稅和煙酒稅是沒理由寬減的，對不對？這些稅項都是應該要繼續按照現行稅制徵收的。 \n 第二，全面減稅亦不能達到合理分配財富的目的。稅制的原意是要有能力的人士繳交稅款，再透過公共財政的模式重新分配財富，讓社會達至均富效果。如果全面減稅，只會達到分配財富不公的效果，如此一來，與其減稅就不如“派錢”了。謝偉俊議員，不如你提出全面“派錢”的議案，相信這樣會更實際，特別是向有需要的弱勢社羣派發現金，這樣會更為有效。 \n 因此，全面減稅既削弱了香港的稅基，也不能幫助有需要的貧困人士。如果要達至利民紓困的目的，以我所見，只能從數方面着手，更勝於全面減稅。例如，現時庫房已有數百億元的盈餘，能否寬減薪俸稅和利得稅呢？因為這兩項稅種在政府庫房的收入中只佔40%，如果能減少薪俸稅，實在有利於“打工仔”生活環境的改善。同時，減少利得稅，亦能有助一些企業(特別是中小企)解決經營上的困難。 \n 此外，我亦建議政府從教育方面做好支援工作，令更多人透過接受教育得到向上流的機會。所以，教育亦是一項重要的開支。既然如此，就不如設立子女教育基金，讓更多人在教育上得到更好的支援。同時，我亦建議設立“居所租金扣稅額”，令受租金壓力影響的人士得到更大的幫助。 \n 主席，我謹此陳辭。",
      "sequence": 250,
      "bookmark": "SP_MB_LCC_00292"
    },
    {
      "title": "葉建源議員",
      "content": "主席，庫房“水浸”，自然令很多人聯想到減稅。不過，稅務問題涉及政府的公共開支和服務，亦涉及香港在與其他地區競爭時的相對優勢問題，更涉及社會貧富之間的調節和財富再分配的問題。上述問題集合起來，便令“是否可以全面減稅”成為一項極具爭議的問題。 \n 可想而知，整體稅務安排，無論是否減稅及寬減哪種稅項，必然會觸動整個社會公共理財哲學的核心，即政府的課稅與市民的納稅如何能夠將政府的有效管理維持在合理的水平，從中建構一個資源再分配的和諧社會環境。 \n 要解答香港的稅務是否維持在合理水平，以及是否有助締造和諧的社會環境的問題，便要檢視當前所實施的稅務安排和公共政策能否“急市民所急，想市民所想”，能否回應市民的真正需要。 \n 主席，雖然我擔任議員只有1年多的時間，但在這個議事廳內已多次促請政府善用政府的財政儲備和盈餘，長遠規劃公共政策，幫助基層和中產市民，還富於民，不要隨便“派糖”，亦不要當守財奴。 \n 今年3月20日，本會就廖長江議員提出“推動香港經濟轉型”的議案進行辯論。我提出修正案，建議“重整公共財政，妥善運用預算盈餘增加經常開支推動香港經濟轉型，以紓緩社會矛盾”。我的修正案獲得大部分同事支持，最終獲得通過。由此可見，大家皆認為我們需要將財政盈餘用於適當的地方，大幅增加經常性開支在教育、醫療服務及社會福利等政策組別上，體現政府對公共政策的長遠承擔。 \n 要達致上述目標，政府當然不應再單靠每年各種短視和零碎的一次性“派糖”措施，反而應該積極研究增加政府整體收入穩定性的方法，以及確保在經濟下滑時，政府仍能夠持續地將資源運用於各項公共政策上。 \n 主席，納稅只是工具，改善人民生活才是目標。在香港的勞動人口中，約有四成需要繳納薪俸稅，這些納稅人大部分是中產人士。但是，政府多年來對中產的照顧卻十分少。中產人士納稅多，但部分中產人士更向下流動，生活水平甚至比不上部分基層，成為“窮中產”。政府多年來的財政預算案只透過短期的稅務寬減或優惠，紓緩納稅人的經濟壓力，但公共政策又推行得不理想，這才是關鍵所在。無論在教育、醫療、社會福利和環境保護等問題，市民均怨聲載道。納稅人不禁問道：“我們每年納稅，但生活質素卻沒有改善，社會政策千瘡百孔，事事不如人意，政府又處處與民為敵，不聽市民聲音，我們為何還要納這麼多稅呢？”。 \n 主席，由此便延伸至我剛才所述的，稅務是否維持在合理水平，以及社會政策是否理想，能維持社會和諧的問題。兩者有否取得合理\n平衡呢？會否已到達互不協調的臨界點呢？現在，市民怨氣繼續加深加重，不滿政府政策和官員行為的聲音越來越強烈，政府已經墮入“管治懸崖”。因此，政府必須撥亂反正，廣納民意，制訂公平的稅務安排與合理的社會政策，才能提升管治質素，改善市民生活。 \n 因此，政府必須善用盈餘，規劃長遠政策，並大幅增加經常性開支於教育、醫療服務和社會福利等的政策組別上，同時檢討稅制，使香港的稅制更公平和更具競爭力，不要再在稅務和房地產政策上向大財團或地產商傾斜靠攏。在資源再分配時，政府應幫助有需要的中、下階層市民，還富於民，令他們不再遭到剝削。 \n 主席，在稅務方面，我認為就第一至第九名子女而言，每名子女的子女免稅額只有7萬元，實在太少，亦並非鼓勵生育的做法。因此，政府首先必須大幅提高子女免稅額，最少達到民主黨建議的水平，即每名子女10萬元。此外，供養父母等的免稅額也偏低，需要改善。同時，政府要改善市民的退休負擔，盡快建立全民退休保障，並放寬法律援助的限制，讓中產人士享有法律援助，免受苛刻的經濟條件限制。 \n 簡單而言，庫房“水浸”，“水”應該被好好運用。寬減稅款  寬減金額、寬減哪些稅種  是其中一個選項。同時，政府應該好好思考庫房的“水”可如何對香港的長遠發展發揮更大幫助。我們應該好好地利用這些資源加強公共服務，令香港的中產階級及基層市民過更好的生活。",
      "sequence": 251,
      "bookmark": "SP_MB_IKY_00293"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，今天謝偉俊議員的議案要求全面減稅，還富於民。事實上，全面減稅是否便等於可以還富於民呢？我覺得兩者是絕對分開的。尤其關於全面減稅，謝偉俊議員並沒有說明哪些稅種要減稅，或如何減稅，當然，大家可以就此進行討論。大家現在集中談利得稅、薪俸稅，這當然可以幫助企業和“打工仔”，但是，其實還有其他稅項。例如近期的“雙辣招”印花稅，如果可以減低，我相信有很多人會鼓掌；如果減汽油稅，可以幫助“司機大佬”的營運成本；如果減煙酒稅，有可能令走私活動減少。所以，我們今天討論減稅，其實是針對哪些稅項呢？ \n 談減稅，有同事說要檢討稅制。全世界都知道，香港的稅制以簡單、公平和低稅率見稱，有很多國家或地區都開始跟隨香港減稅。如果說要檢討稅制，是否檢討應否增加累進稅、增值稅等新稅種？即使\n增加了這些新稅種，又如何呢？政府的收入增加了，把錢放進口袋裏，是否便等於會把錢拿出來用？現在的問題是政府雖然有錢在口袋裏，卻不拿出來用。而且，如果新增這些稅種，會否導致來港投資的人減少呢？最終會否因加得減？大家真的要想清楚。 \n 至於還富於民，關鍵在於政府的財政管理。多位同事都提及政府現在把錢收起來不用，即使向商家和企業增收新稅項，也無補於事。因為說來說去，問題在於政府收稅後，會否把錢拿出來用，結果證明政府是不會把錢拿出來用的。此外，多位同事提及貧富懸殊，這個問題不應由企業負責，因為企業已交了稅，這問題應由政府負責。 \n 政府應該研究如何做好資源分配，尤其香港是一個如此富有的社會，政府坐擁2萬多億元，香港不應該出現板間房、“劏房”和長者拾紙皮等現象。但是，政府常擔心如果恆常性開支太大，當日後收入減少，那麼，錢從何來呢？但是，大家現在看到，特區政府合共有近3萬億元的儲備，只要每年表現普普通通，有5%回報率，每年也有1,000億元至1,500億元的投資或股息收入。剛才有議員要求增加股息稅，我認為只要向特區政府這個機構徵收股息稅，已足以應付未來增加的任何開支。 \n 我剛才提及可有1,000億元至1,500億元的投資收益，我們現在不是說要動用那3萬億元的本金，只需把投資收益的50%拿出來，已足以滿足剛才各議員提出於教育、醫療、扶貧等各方面的開支。況且，如果利得稅和薪俸稅只佔政府總收入40%，不管稅率增減多少，我不相信會對政府的整體收入有重大影響。 \n 因此，我現在對局長說，既然特區政府今時今日已儲了那麼多錢，他不用擔心政府未來會“使大咗”，或一旦大開“水喉”，便無法關上，現在香港的基礎實在太豐厚，令其他國家和地方非常羡慕。關於還富於民，我促請政府不要只考慮加稅或減稅，應該在財政管理方面多做工夫。 \n 主席，我謹此陳辭。",
      "sequence": 252,
      "bookmark": "SP_MB_CKPA_00294"
    },
    {
      "title": "郭偉強議員",
      "content": "多位議員剛才均提問為何陳婉嫻議員的修正案並沒有刪去“全面減稅”，認為我們的修正案似乎“漏招”。但是，我想在此向各位議員同事指出，今天謝偉俊議員提出的議案題目是“全面減稅”，即\n如有任何一項修正案獲通過，均離不開“全面減稅”這4個字，故刪除與否，分別不大。但是，大家均各有論述，對議案內容有加有減，這是事實。 \n 現在談談謝偉俊議員的議案，當然要多謝他提出這項議案。我想社會上無論任何人看見這4個字，也會覺得高興，無論有否交稅也好，看見“全面減稅”，都一定會歡喜，但問題是，眾所周知，我們社會的稅制是一個槓桿原理，即把貧富的差距縮減和拉窄。所以，這機器有否完善運作，對於整個社會的穩定和氣氛有重大影響。當然，多位同事剛才也提到，因為現時通脹高，百物騰貴，所以提及許多免稅額，例如要加大個人入息免稅額，另一方面亦要加大子女免稅額或供養父母免稅額，我想大家均會贊成這些建議，並無異議。此外，由於現時租樓不比供樓便宜，故工聯會提出無論是供樓或租樓的人士均應享有免稅額，藉以減輕他們在住屋方面的開支負擔。 \n 另一方面，大家也提到推出增加利得稅的累進制和開徵資產增值稅，即商界一直反對的建議。對此兩項建議，商界可能有些反彈。但是，我想在此向大家介紹一齣在兩年前上映的電影，名為“In Time”，在香港上映時的譯名是“潛逃時空”，劇情講述某個社會制度，所有人出生後只有約26年的生命，人們透過上班賺取生命，例如你今天工作了一天，可能便賺取了一天的時間，於是你可以繼續生存；如果你沒有競爭力，未能賺取生命，你的生命便可能要結束。但是，這故事反映了甚麼呢？當中反映了其實當權者或商家是有能力操控市場或改變價格，劇情曾描述如今天要喝一杯咖啡，需消耗的是兩小時的壽命，但到明天，財團隨時可能把代價增加至4小時或6小時的壽命，即是他們在控制物價。 \n 所以，為何我們經常強調有能力的人應該多付出些？因為他們透過社會制度得到額外的益處或更大的益處，而他們在得到這些額外的收益後，並沒有如其他人般把部分交出來。我們的中小型企業每年繳交16.5%的利得稅，但一些超大型的企業，例如每年賺過百億的企業，每年同樣是繳交16.5%的利得稅。其實在100億元中的16.5%，可能只佔16億元，如政府要求他們繳交17億元或18億元的稅款，對100億元而言，其實影響不大，這家公司也不會因這一點金錢，而作出任何策略上的轉變。但是，社會多收這數億元後，用途便多着。政府表示接下來要扶貧，又需要解決人口老化，然後也需要解決垃圾問題，其實開源是很重要的。所以，這就是為何工聯會認為需要增加利得稅和實行累進制，哪怕只是小小的1%或2%的差別。 \n 當然，政府會指出增加稅率的百分點會影響香港的競爭力，但問題是，競爭力是否單着眼於稅制呢？其實也着眼於香港健全的司法制度，以及整個社會的地理優勢。環顧東南亞其他地方的利得稅，其實稅率遠高於香港的水平，無論是內地的25%、南韓的24.2%或日本的38%，均與我們香港的16.5%有很大的差距。我並非要求政府把利得稅率增至24%或25%，但政府如把累進稅率的百分點增至17%或18%，甚或最高的19%，對香港的競爭力又有何影響？香港仍然是最低稅率的地方。為何政府不加以考慮？為何完全不加以考慮呢？政府的思維究竟是想幫誰呢？我們如何善用稅制以協助基層市民脫貧？這就是今天我所說的。 \n 此外，我們亦談及資產增值稅。當然，我們是很公道的，如果是自住物業，即使是換樓，我認為也未必需要徵收資產增值稅，但如果持有多於一個單位用以放租或炒賣，當進行物業買賣時，便需繳納資產增值稅，這也是很公道的事，因為整個社會的經濟向上發展，才能夠帶動物業升值。這是社會為這個單位或物業所帶來的價值增長，而非這個單位的生產力突然提升或變厲害了；單位是死物，只是擱在那兒。所以，我們提出要開徵資產增值稅。 \n 此外，在大額股息稅方面，我想大家也很容易理解，某部分人士如持有大額股息，我想他們的生活是相對較為富裕的，故絕對有能力繳交有關稅款。 \n 總括而言，我希望政府能夠在開源之餘，也能真正善用手上的財力，協助現時生活在水深火熱中的市民，解決他們的生活問題，當然問題眾多，林林總總，但政府如有心改善，我們是會看得見的。今天我謹此陳辭，多謝主席。",
      "sequence": 253,
      "bookmark": "SP_MB_KWK_00295"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "謝偉俊議員",
      "content": "由於我稍後已無時間再次回應大家的意見，因此我要在此多謝多位同事的修正案及發言。事實上，這項議案彷如最近有報章報道的“測試你左右”的測試，我所指的是\u003chttp://www.politicalcompass.org/\u003e的測試。這項議案讓我知道各位同事和各黨派對稅務事宜的看法，是一塊非常好的試金石。 \n 有數位同事在聽過我的發言後指我借題發揮或有弦外之音，但大部分議員就議案或修正案發言前，可能未有機會先聆聽我的發言，所以他們對議案題目的一個用詞  “全面減”  有很rigid的看法。我的意思當然並非“劃一地寬減”，亦並非“寬減所有稅款”或“‘一刀切’寬減”。我所謂的“全面減”，是檢視所有稅項中有何稅項應予寬減，而減幅為何及以何種方式寬減可再作考慮。以免稅額為例，多位同事(例如陳婉嫻議員、林健鋒議員、單仲偕議員和黃定光議員)皆贊成增加免稅額。此舉也屬於寬減的一種。我之所以提出這項議案，是希望以此帶出這項議題，並以此作為試金石和平台。 \n 主席，我記得你曾經動議一項有史以來最簡短的議案  “反對台獨”  而我這項議案也載有類似字眼。我希望提供平台，讓大家就這項議題發表意見。立法會的議案及修正案措辭，以及各位議員的發言並非一如律師在法庭上所作的狀辭般，大家不用字字斟酌才決定是否同意或認為是否過火。如果同事過於着重“全面減”這字眼，並以此決定是贊成還是反對的話，我恐怕大家是會錯意。議案的意義，只在於讓大家評論現行稅項、經濟政策、政府的理財政策，甚至是政府的管治狀況而已。 \n 我感謝多位同事提出有需要檢討稅制。陳婉嫻議員、馮檢基議員、姚思榮議員和梁繼昌議員曾就此提出意見。不過，在政府坐擁大額盈餘的情況下，透過引進利得稅累進稅制、大額股息稅或資產增值稅來增加收入來源，我卻認為不合時宜。最重要的是政策要因時制宜，以香港目前的環境而言  政府坐擁大額盈餘，而政府的民望及信任度皆低迷  加稅是絕不適宜的。 \n 我感謝陳健波議員在發言中分析新加坡作為最接近香港的競爭對手多年來多次減稅的結果。有議員提出“錢從何來”的問題。就此，我之所以提議減稅，並非單純因為盈餘太多，而是基於一個電視化妝品廣告提到的一句口號。我想大家皆曾聽過，而女士應該更為清楚，該口號便是“less is more”。在稅務方面，我認為這口號也適用。如果減稅得宜，事實上也能達致“less is more”的效果，猶如新加坡的情況\n般。我之所以提議減稅，除因為政府坐擁大額盈餘，以及減稅可以刺激經濟外，還因為“less is more”。減稅可吸引更多外國投資者來港，他們本來是不願花錢在香港投資的，但因為減稅，他們便會願意來香港投資。我這項議案其實旨在帶出這項信息。我相信只有陳志全議員比較細心聆聽我的發言，或許莫乃光議員也曾聆聽我的發言，但他只明白我部分意思。我之所以這樣說，是因為我並非想透過這項議案贏得掌聲，亦並非要贏取所有市民支持，更並非為政府提高民望。曾細心聆聽我的發言的同事應該明白我的意思。如果有同事沒有細心聆聽我的發言或聽不明白，我恐怕我無法幫助他們。 \n 多謝主席。",
      "sequence": 256,
      "bookmark": "SP_MB_PT_00298"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我非常感謝各位議員就“全面減稅”這項議案提出了很多寶貴意見。議員今天發言時提出的建議可謂包羅萬有，包括提高薪俸稅各項免稅額、調整稅階、改變利得稅制度、引入新稅種及推出紓困措施等。我們會將這些意見轉達財政司司長，讓司長在制訂明年財政預算案的過程中仔細考慮。不過，我想藉此機會，承接我剛才在辯論開首時所強調的公共財政長遠可持續性，從公共財政的角度，對政府收入的管理以至稅務政策和措施表達我們的立場。 \n 香港是一個細小而開放的經濟體系，我們的經濟發展往往受到外圍環境變化的影響，難以獨善其身。因此，我們要未雨綢繆，不能只看現時豐厚的財政儲備，而將行之有效的公共理財紀律束之高閣。作為負責任的政府，我們會繼續堅守《基本法》下的規定，審慎理財，制訂財政預算。在承擔長遠開支的同時，也因應香港的經濟狀況，在有需要時推行紓緩及寬減的措施，務求資源用得其所。 \n 自由及開放的經濟發展模式是香港成功的關鍵，必須保持。我們一直維持簡單稅制、低稅率，一直審慎控制開支，將大部分財富留在市場及大眾手上。企業家、投資者及普羅市民都可以自由營商、投資及就業，令有限的資源可以通過市場更有效地運用。 \n 我想指出，在審慎理財及維持低稅率的大前提下，政府可以提供眾多不同名目或大規模的稅務優惠的空間實在有限。不少商界朋友在向我提出稅務建議時，往往會援引其他地區推出稅務優惠的例子，但\n值得大家留意的一點是，大部分其他國家或地區之所以能夠在直接稅方面提供林林總總的稅務優惠，其一是因為當地原先的稅率一般較高，其二是當地有相當大部分的稅收來自間接稅，例如商品及服務稅，以至有較大空間考慮在直接稅方面可作的寬減或提供的優惠。 \n 事實上，香港的賦稅環境是全球公認最佳地區之一。根據“世界稅賦環境報告2014”(Paying Taxes 2014)，香港在稅務便利程度方面名列前茅，而香港亦是在經濟發達地區中，整體稅率最低的地方之一。這顯示本港現行的稅制對企業競爭力有正面作用，實際數字亦正好反映這一點。 \n 在2011-2012課稅年度，有接近九成，即769 000家公司無須繳納利得稅，而在94 900家繳納利得稅的註冊公司中，800家納稅最多的公司所繳的稅款約佔利得稅收入的64%。因此，在考慮有關利得稅的建議  包括引入累進利得稅等時，我們要小心審視建議會否令利得稅的稅基更為狹窄，會否令稅收來源更集中於少數企業，因而造成稅收不穩。 \n 在薪俸稅方面，我們提供的優厚免稅額和扣減項目，若與其他國家或地區比較，不少市民的賦稅負擔已不算沉重。在2011-2012課稅年度，在360萬工作人口中，約200萬人無須繳納薪俸稅，在160萬名繳納薪俸稅的人士中，約20萬人所繳稅款佔薪俸稅總額超過80%。 \n 然而，作為負責任的政府，我們絕不會固步自封。為確保本港稅制能夠與時並進，我們會適時檢討各項稅務措施，因應經濟和社會環境的不斷變遷而作出適當調節。過去撤銷酒店房租稅、免收葡萄酒稅、豁免離岸基金繳付利得稅、撤銷遺產稅等稅務措施，便是最佳明證。 \n 另一方面，我們明白市民在房屋、教育和醫療等環節面對不少經濟壓力，對於市民的訴求，我們絕非置若罔聞。舉例而言，在去年發表的2012-2013年度財政預算案，政府便全面增加薪俸稅下的各項免稅額。若單以子女免稅額而言，我們已連續3年將免稅額上調，以減輕父母撫養子女的財政負擔。過去數年，我們亦因應當前經濟環境而推出不少紓困措施，在政府財政狀況許可的前提下，紓解市民的生活壓力。 \n 為保持簡單、低稅稅制及奉行“應使則使”的原則，我們會致力保障政府有穩定的收入，包括維持稅收和保障應課稅款不會流失。舉例而言，由2007-2008財政年度開始，我們改變了財政儲備的投資收入的處理方法，令這項收入較為穩定，成為政府主要收入來源之一。同時，我們亦須確切執行“用者自付”原則。為此，我們已有系統地分階段檢討各項政府收費項目，尤其是一些多年沒有調整或收回成本率過低的收費項目，以免項目變成補貼，影響政府收入。 \n 有議員建議透過稅務措施例如開徵大額股息收入稅，以解決社會和經濟上的不公平問題。有關開徵股息稅的建議，社會過往亦有討論，我想指出，這稅項涉及雙重課稅問題。為何這樣說？因為公司的支出，包括薪酬，一般來說是可以從公司盈利扣減後，才計算公司利得稅。但是，股息則不能扣減的，所以如果我們在股息方面徵稅，等於公司的收入是要先徵收公司的利得稅，再付股息稅，牽涉雙重課稅的情況，而在此情況下，公司可以選擇不派股息因而無稅可繳。此外，根據香港的地域來源徵稅原則，開徵股息稅只能對香港公司派發的股息徵稅，而投資者大可以選擇投資外地的公司或有在外地上市的本地公司，以避免繳納股息稅。我想以這例子說明，過分倚賴透過稅制去處理財富分配的社會問題，會引致稅制的根本性改變，或需要大幅調整現行的稅率和稅制，包括提高稅率和開徵其他稅項，這會增加個人和企業的稅務負擔，更會破壞我們一直引以為傲的低稅率及簡單稅制，影響香港這個小型開放經濟體的競爭力，為長遠經濟發展帶來負面影響，結果可能得不償失。 \n 接下來，我想簡單說說財政儲備的運用。在剛才的討論中，有不少討論均將外匯基金數字和財政儲備混為一談，這種論調過往在立法會都聽過不少次。我想指出，客觀的討論是要建基於正確數字的理解，如果有人說香港有近3萬億元的外匯基金儲備，所以我們只靠收息就夠用，這是很不正確的。因為，外匯基金的2萬多億元的數字中，其中有一萬二、一萬三千億元左右是屬於貨幣基礎，事實上是外匯基金的負債，所以，真正淨資產遠低過2萬多億元，可能只有萬多億元。事實上，外匯基金的收入，正如剛才所說，在財政儲備方面的收入，已經每年入帳成為政府的經常開支。當然，我亦想清楚指出，我們有財政儲備，如何善用財政儲備需要討論，儲備的水平反映政府整體財政的現金結餘情況。儲備既要應付日常的運作開支、支付工務工程的開支，當中亦包括了不可隨意調撥的特定基金，例如土地基金、獎券基金、賑災基金等。 \n 我們需要確保有足夠財政儲備以發揮其主要的功能，包括加強港元的穩定性、在經濟逆轉時發揮緩衝作用、應付未撥備負債及已承諾的開支、衍生投資收入、應付未來需要，例如人口老化帶來的挑戰。財政儲備並非用之不盡，政府有責任嚴格控制開支，並要確保財政的可持續性。環顧歐美國家在金融海嘯之後陷入財困，癥結所在正正是長期缺乏公共理財紀律，經常性開支過度膨脹，最終令國家陷入經濟危機，需要透過緊縮開支削赤。香港必須引以為戒，維持有效的財政管理，並不應該視財政儲備如提款機，“萬撳萬靈”。 \n 主席，我剛才的回應說明政府堅守審慎理財的原則，以及維護公共財政長遠可持續性的理念，以應付香港社會日後種種挑戰。我很高興聽到議員今天提出的寶貴意見，我們會在考慮整體的財政承擔以及資源運用，推動經濟發展的同時，積極回應社會的訴求。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 257,
      "bookmark": "SP_PO_SFST_00299"
    },
    {
      "title": "主席",
      "content": "由於陳婉嫻議員及馮檢基議員均不在席，梁繼昌議員，請動議你的修正案。",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我動議修正謝偉俊議員的議案。 \n梁繼昌議員動議的修正案如下： \n“在“本會”之前加上“鑒於香港的經濟模式正在轉變，”；及在緊接句號之前刪除“減稅，還富於民”，並以“檢討《稅務條例》，使香港的稅制更公平、更具競爭力及確定性；特區政府亦應善用財政盈餘，避免過分囤積財富，以達致藏富於民的目的”代替。”",
      "sequence": 259,
      "bookmark": "SP_MB_KL_00301"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁繼昌議員就謝偉俊議員議案動議的修正案，予以通過。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "",
      "content": "",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 262,
      "bookmark": "EV_PUT_00304"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 謝偉俊議員起立要求記名表決。 Mr Paul TSE rose to claim a division.",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00307"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、石禮謙議員、馮檢基議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、張國柱議員、葉國謙議員、吳亮星議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員及盧偉國議員贊成。 \n 方剛議員、易志明議員及鍾國斌議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、陳偉業議員、\n黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、蔣麗芸議員及鍾樹根議員贊成。 \n 田北俊議員反對。 \n 謝偉俊議員棄權。",
      "sequence": 266,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，25人贊成，3人反對；而經由分區直接選舉產生的議員，有27人出席，24人贊成，1人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 25 were in favour of the amendment and three against it; while among the Members returned by geographical constituencies through direct elections, 27 were present, 24 were in favour of the amendment, one against it and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 267,
      "bookmark": "EV_VOTED_00309"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“全面減稅”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 268,
      "bookmark": "SP_MB_AL_00310"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00311"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "",
      "content": "",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 272,
      "bookmark": "EV_PUT_00314"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "",
      "content": "",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“全面減稅”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 275,
      "bookmark": "EV_VOTED_00317"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於梁繼昌議員的修正案獲得通過，湯家驊議員已撤回他的修正案。",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "主席",
      "content": "林健鋒議員，由於梁繼昌議員的修正案獲得通過，現在請你動議你經修改的修正案。",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00319"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經梁繼昌議員修正的謝偉俊議員議案。 \n林健鋒議員就經梁繼昌議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請特區政府在教育、醫療、住屋及供養子女方面增設或增加免稅額，以減輕中產人士的經濟負擔”。”",
      "sequence": 278,
      "bookmark": "SP_MB_LKF_00320"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：林健鋒議員就經梁繼昌議員修正的謝偉俊議員議案動議的修正案，予以通過。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "",
      "content": "",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 281,
      "bookmark": "EV_PUT_00323"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 謝偉俊議員起立要求記名表決。 Mr Paul TSE rose to claim a division.",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、石禮謙議員、馮檢基議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、鄧家彪議員、盧偉國議員及鍾國斌議員贊成。 \n 張國柱議員及潘兆平議員棄權。 \n地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、王國興議員、湯家驊議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、蔣麗芸議員及鍾樹根議員贊成。 \n 梁耀忠議員、何秀蘭議員、謝偉俊議員及張超雄議員棄權。",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，26人贊成，2人棄權；而經由分區直接選舉產生的議員，有27人出席，22人贊成，4人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 26 were in favour of the amendment and two abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 22 were in favour of the amendment and four abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 286,
      "bookmark": "EV_VOTED_00328"
    },
    {
      "title": "主席",
      "content": "正如議員已獲通知，由於林健鋒議員的修正案獲得通過，張國柱議員已撤回他的修正案。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "主席",
      "content": "姚思榮議員，由於梁繼昌議員及林健鋒議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經梁繼昌議員和林健鋒議員修正的謝偉俊議員議案。 \n姚思榮議員就經梁繼昌議員及林健鋒議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請特區政府着手研究改善稅制，以增加財政收入的來源，並盡快推出適當的減稅措施”。”",
      "sequence": 289,
      "bookmark": "SP_MB_YSW_00331"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：姚思榮議員就經梁繼昌議員及林健鋒議員修正的謝偉俊議員議案動議的修正案，予以通過。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "",
      "content": "",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 292,
      "bookmark": "EV_PUT_00334"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "",
      "content": "",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 295,
      "bookmark": "EV_VOTED_00337"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，由於梁繼昌議員、林健鋒議員及姚思榮議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經梁繼昌議員、林健鋒議員及姚思榮議員修正的謝偉俊議員議案。 \n單仲偕議員就經梁繼昌議員、林健鋒議員及姚思榮議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請特區政府：(一) 增加薪俸稅的基本免稅額至132,000元及增加已婚人士免稅額至264,000\n元；(二) 增加薪俸稅首3個應課稅入息實額至每個5萬元，並取消薪俸稅的標準稅率，讓所有市民按邊際稅率交稅，有關稅率最高為17%；(三) 增加子女免稅額(第一至九名子女)至每名10萬元；(四) 增設‘居所租金扣稅額’，讓租住私樓的租金支出可扣稅，每年上限10萬元，實報實銷；(五) 增設‘儲蓄退休保障扣稅額’，讓私人退休儲蓄計劃的供款及強制性公積金計劃的額外供款可扣稅，每年上限為2萬元，實報實銷；及(六) 增設‘傷殘人士免稅額’，有關免稅額為66,000元”。”",
      "sequence": 297,
      "bookmark": "SP_MB_SCK_00339"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就經梁繼昌議員、林健鋒議員及姚思榮議員修正的謝偉俊議員議案動議的修正案，予以通過。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "",
      "content": "",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 300,
      "bookmark": "EV_PUT_00342"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 謝偉俊議員起立要求記名表決。 Mr Paul TSE rose to claim a division.",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n涂謹申議員、馮檢基議員、梁家騮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員、廖長江議員及鄧家彪議員贊成。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、陳健波議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、張國柱議員、葉國謙議員、吳亮星議員、姚思榮議員及潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n劉慧卿議員、王國興議員、湯家驊議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員、葉劉淑儀議員及田北俊議員反對。 \n 陳鑑林議員、梁耀忠議員、何秀蘭議員、陳克勤議員、謝偉俊議員、梁志祥議員、張超雄議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，12人贊成，9人反對，7人棄權；而經由分區直接選舉產生的議員，有27人出席，14人贊成，3人反對，9人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 12 were in favour of the amendment, nine against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 14 were in favour of the amendment, three against it and nine abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 305,
      "bookmark": "EV_VOTED_00347"
    },
    {
      "title": "主席",
      "content": "黃定光議員，由於梁繼昌議員、林健鋒議員及姚思榮議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經梁繼昌議員、林健鋒議員及姚思榮議員修正的謝偉俊議員議案。 \n黃定光議員就經梁繼昌議員、林健鋒議員及姚思榮議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請特區政府在下一個財政年度寬減薪俸稅、利得稅和差餉，並同時調整薪俸稅制度，包括擴闊薪俸稅稅階及降低邊際稅率”。”",
      "sequence": 307,
      "bookmark": "SP_MB_WTK_00349"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃定光議員就經梁繼昌議員、林健鋒議員及姚思榮議員修正的謝偉俊議員議案動議的修正案，予以通過。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00350"
    },
    {
      "title": "",
      "content": "",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 310,
      "bookmark": "EV_PUT_00352"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n\n謝偉俊議員起立要求記名表決。 Mr Paul TSE rose to claim a division.",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00355"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及鍾國斌議員贊成。 \n 涂謹申議員、馮檢基議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、王國興議員、陳克勤議員、梁美芬議員、田北俊議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員贊成。 \n 梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、葉劉淑儀議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n謝偉俊議員棄權。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，19人贊成，8人反對；而經由分區直接選舉產生的議員，有27人出席，9人贊成，16人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 19 were in favour of the amendment and eight against it; while among the Members returned by geographical constituencies through direct elections, 27 were present, nine were in favour of the amendment, 16 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 315,
      "bookmark": "EV_VOTED_00357"
    },
    {
      "title": "主席",
      "content": "由於謝偉俊議員已用盡他的發言時間，他不能再發言答辯。",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "",
      "content": "",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00359"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：謝偉俊議員動議的議案，經梁繼昌議員、林健鋒議員及姚思榮議員修正後，予以通過。",
      "sequence": 318,
      "bookmark": "EV_PUT_00360"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 謝偉俊議員起立要求記名表決。 Mr Paul TSE rose to claim a division.",
      "sequence": 320,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、石禮謙議員、馮檢基議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、張國柱議員、葉國謙議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、鄧家彪議員、盧偉國議員及鍾國斌議員贊成。 \n 潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、陳志全議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、蔣麗芸議員及鍾樹根議員贊成。 \n 范國威議員反對。 \n 謝偉俊議員棄權。",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，26人贊成，1人棄權；而經由分區直接選舉產生的議員，有27人出席，24人贊成，1人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 26 were in favour of the motion as amended and one abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 24 were in favour of the motion as amended, one against it and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 324,
      "bookmark": "EV_VOTED_00366"
    },
    {
      "title": "主席",
      "content": "現在是晚上8時16分。會議會繼續進行，直至完成議程上所有事項為止。",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：設立兒童事務委員會。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請張超雄議員發言及動議議案。 \n(有議員在席間談話)",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "主席",
      "content": "請其他議員保持肅靜。",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議我的議案。 \n 今天是國際兒童日，我要舊事重提。在2007年，我曾在議會提出相關議案，要求特區政府成立兒童事務委員會，專責以兒童的福祉為\n依歸，以兒童的利益為最大考慮，監察及研究公共政策的資源分配和重要的決策，讓兒童有發聲的地方。但是，很可惜，當年通過了這項議案之後  當時所有政黨均支持這議案  政府基本上完全沒有正面回應。 \n 為何今天要再舊事重提呢？這麼多年來，無論是聯合國還是立法會作為最高的民意代表，均促請政府以兒童的利益為最大依歸，但當局始終不肯依循這方向。2005年，聯合國兒童權利委員會已就《兒童權利公約》(“《公約》”)的實施情況，對作為締約地區的香港進行觀察。該委員會當年表示關注到香港特區並沒有制訂全面及綜合的行動計劃，以實施《公約》的規定，又說香港沒有設立獨立的人權機構，專責處理兒童權利事宜。當年聯合國兒童權利委員會對此表示遺憾，而這個委員會亦鼓勵香港考慮成立常設組織，務求在議政過程中，能反映兒童的意見。 \n 今年9月，聯合國兒童權利委員會再度舉辦公聽會，聽取了中國、澳門和香港實施《公約》的情況及進展。兒童權利委員會在10月公布了一份報告，當中重申對香港缺乏獨立組織監察兒童的權利狀況表示憂慮，而且亦表示知道立法會在2007年曾通過一項相關議案，但香港卻並無作出任何實際行動。在2002年的第二號報告書的一般意見中，該委員會亦促請香港應成立一個國家級的人權監察組織。該委員會進一步建議香港特區加快成立兒童事務委員會，或成立一個表明以監察兒童權利為宗旨的獨立人權組織，並提供足夠的財政、人力和技術資源。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，這真是相當清楚，聯合國兒童權利委員會監察各簽署國和地區如何實施《公約》，在其發表的結論中指出，如果香港要遵守《公約》的話，便要盡快成立機制，透過一個兒童事務委員會，從獨立和人權的角度來監察社會公共政策的資源分配，以兒童的利益為依歸。香港整個社會根本是一個經濟城市，在這個城市裏，兒童的角色在哪？他們只被視為“生金蛋”、增加國民總產值，把本地經濟的“餅”造大一點的工具。然而，如果各位同事看看我們的人口政策，便會知道當中並沒有兒童的角度。出生率較低的時候，兒童便只會被認定為影響香港GDP的一個元素。所以，為了這個原因，政府便鼓勵大\n家多點生育。嬰孩誕生之後做甚麼？幫助老闆賺錢，創造經濟及創富。然而，財富最後到哪裏去了呢？是到了富人的口袋。 \n 這麼多年來，政府視而不見，聽而不聞，只成立了家庭議會作為“擋箭牌”。立法會在2007年通過了我的議案之後，政府確實成立了家庭議會，處理兒童等家庭權益。但這是否足夠呢？由2007年至今，家庭議會每年平均只召開3次會議。討論些甚麼議題呢？只是討論推動家庭的核心價值，舉辦“開心家庭運動”，但何曾討論兒童的權益呢？今年8月才第一次作出正式的討論。為何會討論呢？因為在今年4月，數十個組織與家庭議會的主席石丹理會面，我們說大家一直在推動，希望成立一個機制來保障兒童權益，但政府卻只成立了家庭議會，說家庭議會會做好工作，會照顧兒童的權益。石丹理當時的反應是怎樣的呢？他說︰“甚麼？有這樣的事情嗎？”家庭議會的主席從未聽說家庭議會原來肩負這樣的責任，你說是否很可笑呢？這個政府多年來把家庭議會作為不成立兒童事務委員會的藉口，但原來家庭議會的主席聽也沒有聽過有照顧兒童權益的責任。所以，我們在4月跟家庭議會主席會面之後，接着便把這個議題加入議程，隨意談了一次。政府又說會成立一個兒童權利論壇。這個論壇是怎樣的呢？由政府訂定議程，由它決定何時開會，當中也沒有規定成員的組成，全部由政府一手策劃，等於舉行一個簡介會，向大家簡單介紹一些跟兒童有關的政策，給大家機會提出一些意見後，一次過說完便散去，連諮詢架構也談不上，根本不是一個真正讓兒童發聲、對政策有影響的機制。今年舉行過3次會議，政府本來說在10月舉行兒童權利論壇，但小朋友告訴我突然取消了，何時再召開也不知道。這便算是一個保障兒童權益的機制嗎？真是笑壞人。 \n 現時全世界已經有70個國家、200多個地區設立了兒童事務委員會或兒童事務專員。這些專員有責任就社會所有重要的政策，尤其是直接影響小朋友的政策，例如教育、醫療政策，針對殘疾兒童、貧窮兒童所面對的問題，直接檢討有關政策是否真的以兒童利益為依歸。現時香港社會貧富懸殊，扶貧委員會制訂貧窮線後，讓我們看到社會的貧窮程度相當嚴重，接近20%的香港家庭是貧窮的，而0至14歲兒童的貧窮率接近25%，即是每4名0至14歲的小朋友，便有一名生活在貧窮中。 \n 殘疾兒童出生後，由於患有殘疾而有特殊的教育需要。政府的口號是“及早識別、及早介入”，我們今早在融合教育小組委員會剛討論這個口號。實際上是否做得到呢？是完全落空的。即使是識別也要輪\n候一段時間，由識別到介入又要輪候一段時間，0至6歲這個黃金期，根本大部分小朋友都錯過了。當他們完成識別和輪候時，往往已是5歲，接受服務不足1年，而最能補救和治療他的重要階段已經過去。融合教育真是千瘡百孔。 \n 平等機會委員會的報告指出，20%的校長、教師和專業人士不贊成改動環境設施和改變教學方法，來照顧有特殊教育需要的學生；20%至43%的教師不願意接納智力障礙的學生、專注力不足和過度活躍學生，以及自閉症的學生入讀普通班級；精神健康方面，醫院管理局的醫生今早也承認，情況是災難性的，現時排期輪候兒童及青少年精神科的時間已到了2015年年底；欺凌和體罰的情況，在特殊教育中非常多；還有貧窮的殘疾兒童和特殊學校擠迫的問題。我們說甚麼交通優惠，但0至12歲的殘疾兒童至今仍然未能受惠。小朋友的基本存活權也成問題，因為一些患上罕有疾病的兒童至今仍在哀求政府提供藥物。根據中央政策組委託香港大學的研究報告，過去10年，即2001年至2010年，受虐兒童的個案數字上升了87%，人數超過9 000，接近1萬人。我們做過些甚麼呢？ \n 在少數族裔方面，聯合國兒童權利委員會報告說我們搞種族隔離，因為所謂的指定學校，有超過一半的學生是少數族裔，基本上是種族隔離的教育政策。設立以中文作為第二語言的課程又拖拖拉拉，說到現在也沒有做，少數族裔的升學機會微乎其微。在貧窮兒童方面，正如我剛才所說，本港的貧窮率是世界先進地區之首。據政府委託香港大學政策二十一進行的研究報告顯示，我們有17萬人居住在“劏房”，其中大約12%是0至14歲的小朋友，即是有超過2萬名小朋友居住在“劏房”。面對難民兒童、不同性傾向的兒童、不同情況的兒童受虐慘案，這麼多小朋友的需要，政府有致力處理嗎？ \n 所以，代理主席，我希望今天特區政府能回頭是岸。聯合國已經兩次提出要求，這個議會亦已經第二次要求政府立即成立一個兒童事務委員會。 \n 我謹此陳辭。 \n張超雄議員動議的議案如下： \n“立法會於2007年6月6日的會議上通過一項議員議案，促請政府設立兒童事務委員會以履行聯合國《兒童權利公約》所定的責\n任，保障兒童的福祉，並確保在制訂政策過程中充分考慮兒童的觀點；其後，政府只是以成立家庭議會回應訴求，但家庭議會沒有針對兒童權利和福祉作為其主要工作範疇；就此，本會促請政府盡快設立兒童事務委員會，以確保在制訂政策過程中充分考慮兒童的福祉和觀點。”",
      "sequence": 328,
      "bookmark": "SP_MB_CCH_00371"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員動議的議案，予以通過。",
      "sequence": 329,
      "bookmark": "SP_LC_DPSD_00372"
    },
    {
      "title": "代理主席",
      "content": "有兩位議員要就這項議案動議修正案。本會現在就議案及兩項修正案進行合併辯論。 \n 我會先請陳家洛議員發言，然後請毛孟靜議員發言；但他們在現階段不可動議修正案。",
      "sequence": 330,
      "bookmark": "SP_LC_DPSD_00373"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，首先要感謝張超雄議員今晚提出這項有意義的議案辯論，主旨關乎設立兒童事務委員會。另一個必須要感謝的，便是許芷琪小朋友送出的漫畫，她有一個夢想，希望能夠成為漫畫家。 \n 張超雄議員剛才提到，本會在2007年6月8日已進行過一次議案辯論，而當時的辯論並無爭議性，所有黨派一致通過有關議案。當晚大家亦感到很高興，因為張超雄議員當晚的開場發言是這樣的：“主席，我們的會議進行得太久了。我們現在要進入第二項議題了。我希望這項議題會為議會帶來一些歡笑，而且有更好的盼望。”。 \n 但是，足足等了6年，我不知道張超雄議員看回當年的會議紀錄，會否感到有一點欷歔，有些似曾相識的感覺？但是，我不得不問的是，已經6年了，究竟我們是否有效地運用時間和公共資源呢？如果局長有重溫當年立法會就這項議案進行的辯論，以及當時議員提出的觀點，我不知道他有甚麼具體的反應，在稍後發言時會如何回應張超雄議員和我的修正案呢？ \n 代理主席，18歲以下的香港市民，對公共事務越來越感興趣，他們希望能夠積極發言，亦希望能夠配合香港社會的發展，提出他們的意見。聯合國《兒童權利公約》(“《公約》”)第13條，是旨在保障兒\n童表達意見的自由；第14條則保障他們的思想自由；而第15條是保障他們集會結社的自由。究竟香港政府是否有尊重這些自由，有否遵守這份公約所指出的自由呢？看回10月1日學民思潮的同學在升旗禮，被一些神秘人物抬走，沒有一個政府部門承認責任，警方說與他們無關；康樂及文化務署說與它無關；場地的管理公司亦說與它無關。那麼，究竟是甚麼事呢？ \n 剛剛過去的星期六，一羣熱心的同學只是想遞一封信給行政長官而已，但他們面對的重重阻撓，是警方所組成的數道防線。亦有學民思潮成員在香港電台的餐廳用膳時，被數十名警員包圍。究竟有甚麼令人害怕呢？政府是否想將這些年輕人推到政府對面呢？香港社會對於兒童的參與權，對他們表達自由的權利、思想的自由、集會結社的自由，是否有深入的認識呢？香港政府各部門對這方面是否認識深入呢？有多少間中學的學生仍未能夠組織學生會呢？ \n 代理主席，去年我參加選舉時，我和子女出來參與競選活動，有些市民依然在街上對我說：“不要用童工，是犯法的”。我的子女是為我助選的，並不是童工。不過，亦有市民走過來，叫我不要讓小朋友拋頭露面。這本來是一個很正面、很積極的公民教育過程，但香港社會有部分市民依然未認識這種很重要的兒童權利。這些權利亦是自1994年以來，已在香港實施的聯合國《公約》中所充分保證的。 \n 鑒於社會對這些方面的兒童權利或權益認識不足，我覺得我們確實有需要在今天再次提出這項議案，要求成立兒童事務委員會，根據聯合國給我們的建議，落實策略想法，在政策上及資源上加以配合，讓兒童真正享有《公約》下保障的存活權、受保護權、發展權及參議權。我們要盡力確保兒童的權利得以落實和保障。所以，聯合國兒童權利委員會一而再、再而三建議香港成立兒童事務委員會，讓委員會有足夠的財政、人力及技術上的資源，有清晰的方針來監察香港政府在這方面的工作，以及保障兒童享有各方面的權利。這是很合理及理所當然的。根據民間組織的統計，全球已經有超過70個國家、200多個地方設立了兒童事務委員會或兒童事務專員。 \n 正如張超雄議員所說，聯合國兒童權利委員會最近一次於2013年9月26日在瑞士日內瓦舉行聽證會，就香港如何履行《公約》的情況進行審議。該委員會再次問特區政府，為何這個有社會共識、有議會內各黨派支持並要求政府成立的兒童事務委員會，仍然姍姍來遲，以及遲遲未設立的原因又是甚麼？ \n 我看回政府的回應，覺得真的很可笑。第一，政府指《公約》涵蓋不同的範疇，由很多政策局負責。這些政策局在計劃和決策過程中，有自己的諮詢組織及非政府組織的協助。政府又指這些安排有助靈活和迅速回應不斷轉變的情況及市民關注的事項，然後再提及家庭議會，表示會將家庭議會的諮詢功能進一步強化。最後，政府又再推搪，表示2005年開始舉辦兒童權利論壇，關注兒童權利，亦讓有關機構及兒童代表可以參與。 \n 第一，其實有哪個政府的政策不是各個部門分工合作，一起推動呢？有哪個政府的政策不是彈性處理，回應市民需求呢？但是，政府如果有心做事，好像長遠房屋策略督導委員會、經濟發展委員會或策略發展委員會，自然有方法聚焦處理一些策略性的問題。如政府真的要保障兒童權利，便會動用資源、花心機來設立兒童事務委員會。然而，政府6年以來都不做工作，即是6年以來都不關心，而政府現時拒絕去做，亦是繼續不關心的表現。這種是重視兒童聲音、自由、權利的態度嗎？政府這種態度，我覺得是不能夠接受的。 \n 第二，就家庭議會，張超雄議員剛才說得對，如果要量化，究竟家庭議會自成立以來，花了多少時間來討論兒童的問題和權利，以及《公約》在香港實施的情況呢？局長可否量化給我聽聽，以證明家庭議會已可兼顧這方面的責任？我相信你無法回答我。 \n 第三，談到兒童權利論壇，其實在剛剛過去的政制事務委員會會議上，已經指出了很多不足：代表性不足，很多香港兒童未聽過這個論壇，而來自弱勢社羣家庭的兒童，根本不知道如何參與。這個論壇亦是不定期舉行的，有時候1年舉行1次；有時候1年舉行3次；有時候1年舉行兩次。而在諮詢過程及開會過程中，都是由上而下的，運用很艱難、很艱深的語言，不少參與的兒童都不知道在討論甚麼，只有長篇大論的演說，不是真正想聽他們的意見。最後，這些活動  我稱為活動  當然沒有法定的效力，促使政府改變現時某些對於兒童權利保障不足的政策和做法。 \n 參考世界各地的經驗，例如英國，英格蘭、愛爾蘭、蘇格蘭及北愛爾蘭各自設有兒童事務專員，而這4位專員亦組成一個聯盟、一個網絡，一起討論如何分享經驗，推動政策的改革。這些都是很值得我們參考的地方。 \n 代理主席，在我的修正案中，我特別提出一年一度的高峰會，以鼓勵兒童真正能夠有機會作實質的參與，感覺他們能影響政府的施政。本星期日，我獲得兒童議會統籌委員會的邀請，出席一個兒童議會，而第一項議案是很有意思的，就是促請政府保障兒童參與政治活動的權利。 \n 我希望看到這些高峰會好像我將在星期日參與的活動一樣，每年都會舉行，就着政府政策不足之處，能夠實實在在讓參與的兒童影響政府的施政，改變政府現時的腦袋和舊思維。我們不可以再說兒童不懂事，兒童不懂說話。我每星期在這裏看到的幼稚園、小學及中學的學生，人人都說希望當未來的特首和未來的議員。 \n 代理主席，我謹此陳辭，支持張超雄議員的議案。",
      "sequence": 331,
      "bookmark": "SP_MB_KC_00374"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，我不會誇誇其談，我只想提醒大家，我們所有人也曾年輕，都曾經歷過成長的困擾，當中很多都關乎學校教育。不合格是否要死呢？不能升班如何應付母親呢？就這一類困擾，到我們今時今日長大成人，很多人都會說我們看不得孩子受苦。 \n 在教育層面，香港不是獨一無二的，但實在有太多“怪獸家長”，沒有家長天生是“怪獸家長”，都是被迫出來的。任何做父母的都希望孩子讀書成績優異，其中更重要的是英語好，這樣日後無論選文科或理科，要成為藝術家或科學家也好，只要英語好便會有很多出路。 \n 我們的孩子自小便在香港這種教育環境下成長。大家自己心裏坦白，有小孩子的，第一件事就是安排入讀英文幼稚園，然後英文小學和英文中學，比較富裕的便會打算在孩子十四、五歲時送到外國寄宿，如果未有能力或不捨得的，到大學時便一定要到外國升讀，所以一定要懂英文，英文一定要好。從此，很多香港孩子便因為學英文這回事，令他們留下很大、很深、很重、很長遠的童年陰影。 \n 當然，我們現在談論的兒童福利，當中涉及很多層面。但是，對一般衣食住行基本上沒有問題的家庭來說，最令家長擔心的便是教育，當中最擔心的更是要孩子學好英文。代理主席，七成官立和津貼英文中學減派多少個學額也可以成為這麼大的新聞標題，甚麼事呢？因為這真的是一則大新聞，不可以責怪報章，這真是令人很擔心的。 \n 有“怪獸家長”表示自己都不想這樣做，但其7歲就讀小二的女兒，現在已經要唸默announcement和security guard，還有sportswear，小朋友不明白為何中間有一個s，卻是強迫他們默寫。我記下了這位家長對我說的話，大概意思是要一名7歲的女孩死唸這些英文，她如何應付呢？這位家長是用英文撰寫這番說話的，請容許我引述︰“I really don\u0027t want to be a monster parent but I have no choice.  She(他的女兒) is studying in a local school.” \n 我的修正案是有關教育政策的，但我看不到有甚麼特別負責教育的官員在此作回應，不要緊。當局或會說我的修正案很強調現在小孩子學英語以文法為主，其實教育局不是這樣，我估計到他們會怎樣回答，他們會說是學校緊張，是學校迫他們。然後，為何學校這麼緊張呢？因為家長緊張。為何家長緊張呢？因為這個社會充滿競爭，我們要趕上別人。大家坦坦白白，香港所有學校的排名和校譽，都與其英文是否教得好、有名氣或成績好是掛鈎的，大家心知的。該位家長說其女兒現在就讀local school或本地學校，聰明一點的，或更重要是有錢一點的，便可以入讀直資學校，再有點關係的便可以入讀國際學校。但是，對一般沒有打算送子女到外國升學的中產家庭，難道local school或本地學校便一定要這樣強迫小孩子，然後責怪家長是“怪獸家長”，讓小孩子每天都發着一場惡夢？ \n 尤其是小學的TSA跟學校的校譽有關。我認識的小學英文教師親自來向我投訴，指學校為了校譽而要求每天操練I have a pen、I am a boy，總之TSA涵蓋甚麼，便如此操練他們，令小朋友學到的英文都是重重複複而沒有意義的句子，真的坐着哭起來。最出奇的是，香港中五學生的英文真的隨時會比不上名校小六學生的水準，這是甚麼教育制度呢？事實是教育局的curriculum中教授文法的部分，是要求老師以“connective”這術語來教授and和or這些連接詞，誰人懂呢？說甚麼呢？語文是活生生的，卻要硬生生地教授。 \n 我都有任教英文，太多小孩子會把一句英語說成“There has a park”，應該是“There is a park”，right？他們為何這樣說呢？因為他們用中文“那裏有一個公園”來翻譯成“There has a park”，而老師也沒有時間糾正，因為老師每天都面對着這類英文，只要求不斷把文法套進去，只靠死記而已。 \n 中學生的情況更為恐怖，太多中學生表示其最驚或最大的惡夢就是英文，因為不單學校緊張，連父母都很緊張。他們數理化成績不好，可以跟父母說不打算做科學家，沒有甚麼大不了；英文不好的話，便好像是原罪般。為何英文這麼難學呢？一樣是文法問題。只要到教育局網頁download一些資料來看，便一定將人嚇壞，教英文要解釋何謂modal，究竟是甚麼呢？原來是can、could、may或might等詞，硬要套一些文法字眼在內，把小孩子嚇怕，總之要好像填充般學英文，完全沒有意思。 \n 剛才提到小學二年級學生默書時便要將announcement串出，那麼中學的情況會否好一點呢？不是的。某年DSE的英文考卷真的把人嚇壞，是一篇來自National Geographic關於兵馬俑的文章，我把裏面的生字抄下來，一時間不知放在哪裏，但我記得incongruity、hedonism和equivocate等字，還有一個是不能想像的admonitory，有多少人懂這字呢？霎時間說出來，現在有多少人懂呢？但是，做老師的看到便嚇一跳，他們發現原來是這樣，於是要把課程加深一點，要追得上。如果香港考試及評核局主辦的考試是這樣的話，還責怪老師？然後老師又責怪家長，繼而家長又反過來壓迫小孩子，其實他們也不想這樣對待自己的小孩。 \n 我看到一個更令我害怕的sample，第一條問題便問a mug\u0027s game是甚麼意思，這裏誰人懂得解釋何謂a mug\u0027s game呢？這樣戕害我們的小孩子學語文的興趣，一個兒童事務委員會真的可以提供協助，讓小孩子自己表達出來(計時器響起)......",
      "sequence": 332,
      "bookmark": "SP_MB_CM_00375"
    },
    {
      "title": "代理主席",
      "content": "毛議員，發言時限到了。",
      "sequence": 333,
      "bookmark": "SP_LC_DPSD_00376"
    },
    {
      "title": "毛孟靜議員",
      "content": "多謝。",
      "sequence": 334,
      "bookmark": "SP_MB_CM_00377"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，張超雄議員今日提出關注兒童權利和福祉的議案。首先，容許我在此稍作介紹，除了我的政策局外，亦有教育局的同事在此聆聽，葉先生也有出席，他們會現場聆聽各位議員對教育方面的意見。 \n 代理主席，我要強調，香港特別行政區政府一直致力推動兒童權利，以及履行聯合國《兒童權利公約》(“《公約》”)的義務。我們已根據《公約》的規定，在2003年向聯合國兒童權利委員會提交首份報告，並在2005年出席了有關報告的審議會。我們其後繼續按照《公約》的規定，在2010年向該委員會提交第二份報告，就該委員會對首份報告提出的審議結論作出全面的回應，並就香港特區自上一次審議以來在照顧兒童的權利和福祉方面的主要進展，提供詳細資料。該委員會於2013年9月26至27日舉行的會議上審議有關報告。我們已就該委員會的審議結論作出了初步回應，並已在11月18日舉行的立法會政制事務委員會會議上，聽取了委員及關注團體就有關議題的意見。 \n 代理主席，我們理解議員議案的目的，是希望政府保障兒童的福祉，確保在制訂政策時充分考慮兒童的觀點及利益。事實上，特區政府一直非常重視兒童福祉。針對不同年齡及背景的兒童的發展需要，相關的政策局及部門在醫療、教育及福利等多方面都有清晰的政策協助兒童全面發展，亦預留所需資源提供有關方面的服務。我們同時致力為兒童提供以家庭為本的照顧，讓兒童能在充滿愛心的家庭環境下成長。 \n 特區政府歡迎社會各界就如何進一步改善兒童的福祉提供意見，有關的政策局及部門會因應實際情況，考慮有關建議的可行性。 \n 代理主席，我會在聆聽議員的發言後再作出回應。多謝代理主席。",
      "sequence": 335,
      "bookmark": "SP_PO_SCMA_00378"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我發言支持張超雄議員的議案，並非常欣賞和讚賞張議員的毅力，因這項議案曾於好幾年前提出並獲得通過，相信今晚亦會如此，但有些人依然冥頑不靈。 \n 有人剛才還好意思說自己曾數次出席聯合國會議，我9月便曾聯同很多團體代表前往出席，並得知對方對當局非常不滿，不知劉江華副局長回來後有否轉告。麻煩他細閱那份報告，當中不是遺憾，便是不滿，尤其是張議員今天建議設立的兒童事務委員會，聯合國已不知呼籲了多少年，促請當局成立這個委員會，但當局卻一直充耳不聞。說甚麼採取了這些和那些措施，又說甚麼已設立家庭議會等，但正如很多人及張議員剛才所說，所有這些均不能監察當局有否履行相關公約所規定的職責。我當然希望是我猜錯，但即使今晚通過了這項議案，相信當局的態度仍會如舊，然後再在數年後出席聯合國會議，但\n卻一切照舊，那便糟糕了。所以，張超雄議員，可能連兒童權利問題也要以“佔領中環”的方式爭取。 \n 提到“佔領中環”，必定會觸及很多人的神經，故此我才提供這個好點子，否則像張超雄議員那樣斯文，又怎能達到目的呢？不過，我們並不是要搞革命。我出席聯合國會議時，曾特別提出了弱勢兒童的問題。今早有很多弱勢兒童團體在外面聚集，我承諾必定會讀出他們的名字，那就是匡智屯門晨崗學校。該校的校舍既殘舊又擠迫，而且要和另一學校共用校舍，雖然爭取了多年，要求當局容許學校重建或改建，甚至曾經向立法會求助，但都不得要領。我今天着他們一定要大聲疾呼，因為這個世界，聲音細小的根本會被當作並不存在。 \n 該校究竟有甚麼訴求呢？就是期望建立寬敞的校舍，有自設的運動場、禮堂、家長資源室、活動室等，讓學生能有更大空間和完善設施，得以學習成長。如果讓聯合國方面得悉上述要求，真是不笑死他們才怪，人家會以為我們正身處第四世界國家。這麼卑微的要求，不是香港上千學校所應達到的標準嗎？正如我10多年來多次提到，香港不知有多少間供弱智、殘疾或有其他問題兒童使用的學校，是處於一種人間煉獄的狀況。這是英國人遺留下來的問題，但特區政府亦不願處理，即使坐擁萬多億元儲備，也不能興建條件較佳的學校。 \n 今早在外面聚集的另一批人士，是在香港社區組織協會帶領下前來表達和貧窮兒童有關的問題。他們指出香港現有過百萬18歲以下的兒童，當中有多少活在貧窮之中？答案是273 000多人，其中有92 000人正在領取綜援。有人說香港是全球最富裕城市，但這裏有些人肚滿腸肥，有些卻貧窮得要住在“劏房”、“籠屋”這類地方。官員在出席聯合國會議時被問到，兒童在這種環境下如何成長，劉江華卻答說既要覓地，亦要徵得區議會同意，可是控制全港18個區議會那一羣人現時卻全部不在席。學校環境差，回到家中又要在床上吃飯和做功課，這究竟是一個怎麼樣的社會？說甚麼國際大都會，聽來只會令人怒火中燒。 \n 此外，還有少數族裔的問題。上星期日，雖然你們不會去看，但政府總部外面聚集了一羣少數族裔兒童，他們打扮得十分漂亮，身上的衣着色彩斑斕，但他們的問題是無法搞得通語言。聯合國的委員會亦有問及，這個問題為何糾纏多年也無法解決，問題不就在於我們的教育制度。香港這麼富有，有這麼多能幹的老師和優秀的學校，為何總是無法令少數族裔人士通曉兩文三語呢？我們是否真的沒有這個\n能力呢？別的國家的兒童通曉6種語言，難道是人家天賦異稟？還不是因為人家用心教導。 \n 所以，代理主席，今天我們必定會支持張超雄議員，這項議案亦必定獲得通過，不過，抱歉我要作出剛才的預言。要麼政府證實是我猜錯，否則我認為即使議案獲得通過，數年過後情況依然如舊。特區政府真是糟糕透頂，有何理由弄不好這種只涉及資源，只需要用心去做的事情？當局是否有責任為這數十萬兒童謀幸福，讓他們不致輸在起跑線？ \n 涉及這方面工作的其中一個最重要部門是教育局，但教育局的代表卻不在席。我上次出席聯合國會議回港後，曾在會上提出口頭質詢，當時教育局的代表亦不在席。連明知要出席答覆質詢的官員也不出現，試問又如何能說服議員，特區政府是真的有心做好這事呢？政府可能以為兒童不懂“佔領中環”、不會舉行大型示威活動，但這並不重要，如果當局真的要“敬酒不飲，飲罰酒”，那便“佛都有火”。我們當然不會鼓勵兒童說粗話或使用暴力，但我們會鼓勵兒童、他們的家長及支持者一同站出來。我們不會再容許張超雄議員這項議案通過多年後，一切如舊，繼續荒廢光陰，仍有眾多兒童輸在起跑線，這是完全無法容忍的事情。",
      "sequence": 336,
      "bookmark": "SP_MB_LWH_00379"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，遊戲、休息和閒暇，均是兒童與生俱來應享有的權利。但是，聯合國兒童權利委員會在審議報告的第76段提出，本港學校制度的競爭性，導致兒童出現焦慮和抑鬱，並侵害了他們遊戲和休息的權利。事實上，學校制度的競爭性，部分是由扭曲的教育政策所造成，當中禍害最大的，便是我今天想集中談論的全港性系統評估(下稱“TSA”)。 \n 代理主席，TSA已變成一隻大怪獸，它在2004年推出，取代在2000年廢除的學能測驗。TSA強制性要求全港小三、小六及中三的學生，全部也要參加中、英、數3科的考試，包括語文科的筆試、說話評估，以及中文科的視聽資訊評估。TSA的原意是讓政府和學校了解全港學生在中、英、數3科的基本能力水平，藉此希望能改善教與學，以及讓政府可以掌握免費教育所得出的效果和數據。 \n 當局強調，TSA屬低風險的評估，並非想給學校或學生壓力。這些評估的重點，並非用作測試個別學生的個人成績以分配學位；TSA\n的成績完全不會影響學生升學，也與升中派位完全無關，看來應是沒有壓力的。政府更說TSA的報告只供教育局參看，也不會公開和公布每間學校的TSA成績令學校自行比拼，希望能減少對學生的壓力。 \n 但是，代理主席，我們知道，由2004年至今，TSA已實行了9年，但並非如教育局之前所想般對學生沒有壓力，對學校沒有壓力，對家長沒有壓力。總之，現在是人人也有壓力。事實上，TSA已嚴重扭曲和異化，變成一隻評核大怪獸，大家也想打這隻怪獸。TSA大大加劇了小學之間的競爭，不少學校為了應付TSA，不斷提前操練學童，令他們在整個小學階段，在他們最年青、最幼小、最開心的歲月中，承受不必要的考試壓力，損害他們的身心發展。 \n 雖然小三才開始考TSA，但為何我會說它是嚴重扭曲和異化呢？因為教協的一項調查發現，不少學校在小一，即小孩子只有6歲時，已開始要他們為TSA進行操練。三成半學校要求小一學生購買TSA的補充練習，而小三和小六購買練習的比例，更分別高達93%和89%。在6年的小學生涯內，估計每名小學生平均須購買16本TSA的補充練習。教協的調查亦發現，學校會在課前、課後、星期六、星期日、公眾假期，甚至在午飯時間為學生進行TSA補課，這是否變態的行為呢？ \n 當中，有八成六及九成二的學校，分別為小三和小六學生進行TSA補課。在小三方面，每星期平均補課5個教節；在小六方面，平均補課5.6個教節，即每天平均要多上一課，便是為了這項無謂且又不會影響學生升學的TSA。 \n 有些家長感到非常不滿，因為小孩子要補課，即使放假也要帶他們回校補課，而小孩子又要學習小提琴及其他很多東西，令家長疲於奔命。而且，最糟的是很多補充試題連家長也不懂，因為越出越深，越出越刁鑽，大家有否研究過為何會異化到這個地步呢？有一位家長在一個TSA關注組的網上問卷調查提出一些控訴，很可惜，局長今天不在席，希望官員能向他反映。該名家長說自己的小孩子自升上小三後，每星期二放學後也要為TSA補課，由3時30分補課至5時。然後到星期六，又要回校補課，由8時一直補課至中午一時，這是否非常變態呢？就是為了一份又一份的中、英、數TSA試卷，毫無樂趣，只是機械式的操練，填鴨又填鴨，小孩子苦不堪言。 \n 那麼，可否不回校補課？不可以的，如果不回校補課便當缺席論，會扣操行分數，這即是迫家長帶小孩子回校進行填鴨教育。老實說，我們現在討論兒童權益，大家有否問過小孩子是否真的想考這些試和進行這些補習呢？ \n 代理主席，我們的小孩子升讀小三時也只有8歲而已，為甚麼要他們考這些試呢？代理主席，聯合國兒童權利委員會審議報告第78段建議政府審視本港的教育制度，減低競爭性，鼓勵學生培養主動學習的能力，以及保障他們遊戲和休閒的權利。我個人認為，政府應遵循兒童權利委員會的建議，立即停止TSA，消除兒童的惡夢，一起打這隻怪獸，不要再摧殘我們的小孩子，要保障他們在年幼時有開心的學習歲月，而不是不斷操練TSA和補課。 \n 代理主席，我呼籲政府立即設立兒童事務委員會，由專人聆聽兒童的意見。 \n 我謹此陳辭，支持張超雄議員的議案。",
      "sequence": 337,
      "bookmark": "SP_MB_HW_00380"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，兒童是社會最弱小的一羣，需要依賴大人的照顧，亦無能力保護自己。正因兒童有這種特別的關愛和保護的需要，於1989年，世界各國領袖認為需要有一條針對兒童的公約，並制定了《兒童權利公約》(“《公約》”)，這是第一條具有法律效力的國際公約。這足以證明，世界的價值是如何重視兒童的權利，這更是我們必須擔當的責任。 \n 由於關懷兒童是我們必須負起的義務，因應兒童的獨特需要，簽署了《公約》的世界各國，均會設立兒童議會或兒童事務委員會，目的是讓兒童或一些關懷他們的民間組織、公民社會為他們發聲，讓他們的願望和需要得以彰顯。為甚麼要讓兒童有發聲的機會呢？其一，《公約》第12條和第13條清楚列明，兒童應有充分的渠道，讓他們擁有自由發表言論的權利。因此，政府實在有必要訂立或設立一個具有法定諮詢權力的兒童事務委員會，讓兒童就着影響他們的政策表述意見，以及參與相關社會政策的諮詢。 \n 事實上，香港已成立青年事務委員會、婦女事務委員會及安老事務委員會，這些委員會專門研究青年、婦女、長者的狀況和政策，並向政府提出意見，但卻偏偏沒有一個專為兒童設立的獨立委員會。儘\n管立法會早前已通過議案要求政府設立兒童事務委員會，但多年來，政府卻一直拒絕、推搪，理由是已設立家庭議會或兒童權利論壇，已顧及了兒童事務，因此沒必要再設立兒童事務委員會。 \n 無疑，家庭是建構兒童生活成長的一個最重要場所，但單靠家庭是不足夠的。在教育上，需要考慮政府政策能否在這方面為兒童提供良好的學習環境，這一點剛才很多議員都表述了。升學的階梯是否暢順，甚至是專上學院能否培育一些優秀教師教導兒童，這些都已經超越了家庭能夠獨力承擔的範圍。因此，政府以家庭議會處理兒童的需要，既沒有針對性，也不夠全面。 \n 從家庭議會過去的工作中可以看到，它並不是太專注於關心家庭事務。家庭議會由2007年成立至今，只舉行了17次會議，會議數目不多，而當中討論與兒童有關的議程更是少之又少。假如政府繼續認為家庭議會能夠發揮兒童事務委員會的功能，明顯是想推搪責任。兒童權利論壇不是一個法定機構，亦沒有法例賦於它權力制訂和統籌兒童政策，更不能對於相關政府部門進行監督和跟進。這個論壇是名副其實的只有討論，肯定無法充當兒童事務委員會應有的法定角色。 \n 代理主席，眾所周知，特首梁振英最喜歡的便是成立多個不同的委員會，這些委員會大多數都不知有何用處。既然如此，我們建議他不如立即成立一個兒童事務委員會，我相信這是最能得到社會和議會支持的委員會。剛才張超雄議員提到，香港每4名兒童便有1名生活在貧窮線下，這令我回想起數年前的一部電視劇集，當中有一位主角，他就着兒童問題有以下言論，他說(我引述)：“One in five children live in the most abject, dangerous, hopeless, back-breaking, gut-wrenching poverty any of us could imagine.  One in five, and they\u0027re children. If fidelity to freedom and democracy is the code of our civic religion then surely the code of our humanity is faithful service to that unwritten commandment that says we shall give our children better than we ourselves received.”(引述完畢)一部電視劇集都可以道出這麼簡單和重要的真理，為何我們的特區政府偏偏不肯接受這個事實和真理，肩負起一個如此重要的責任？ \n 代理主席，我謹此陳辭。",
      "sequence": 338,
      "bookmark": "SP_MB_DK_00381"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我發言支持原議案和陳家洛議員的修正案。 \n 代理主席，我會從3方面闡述我的看法，第一是兒童的經濟生活保障，第二是親子家庭生活的需要，第三是健康意識成長對兒童十分重要。 \n 代理主席，現時有數以萬計活在貧窮線上的兒童，他們很多居住在“劏房”、板間房、“棺材房”，他們的處境、要面對的情況，我感同身受，因為這是自己實在的遭遇。在小時候，即上世紀50年代末，我隨父母走難經澳門來香港，生活非常困難，住在路邊，沒有東西吃，吃的是雜碎，幸好得到工會和勞教會辦的勞工學校解決我的失學問題。我的遭遇較電影“歲月神偷”所描述的景況，有過之而無不及。所以，就如何協助現時在經濟及生活上有困難的兒童，我認為當局必須正視。就此，我認為極有需要成立兒童事務委員會，當局不應再迴避。 \n 此外，第二，我要談親子家庭生活，當中也有很重要的現實環境。上星期，我在天后港鐵站遇見一位年輕人，他在下班後趕往維多利亞公園泳池當游泳教練。他對我說，他有一名4歲大的女兒，每星期只能見她一次，由於生活所迫，他每天要做3份工作，才可以勉強維持生活，他居於柴灣。他對我說，為何我們的社會現時處於這種狀況呢？政府除了制訂了最低工資外，是否應該盡快研究標準工時的立法呢？ \n 代理主席，工聯會在今年6月進行了一項調查，訪問了900多名“打工仔”，當中有四成身為父母的“打工仔”承認自己不是合格的家長，不是他們不想當合格的家長，而是長工時令他們難以照顧家庭，難以與子女見面。有兩成多的被訪者表示每天與子女見面的時間約1小時，這其實已很好了；有一成多的被訪者表示每天與子女見面的時間只有5分鐘；有些被訪者更表示每星期只能與子女見面一次或少於一次。 \n 代理主席，在這樣的情況下，我們的親子關係又怎會不疏離呢？上任特首呼籲香港人生3個孩子，只是空談，完全沒有考慮實際情況。現屆政府是否應該就兒童的健康成長，有良好的親子家庭生活，在這方面加以重視、着墨，就標準工時積極採取立法的步驟，不再拖延呢？ \n 以上說的是第二方面。第三方面，如今小朋友的成長需要有健康的意識環境。代理主席，現時資訊不僅發達，甚至已資訊“爆炸”。小朋友可以從多種渠道獲得大量資訊，但當中有很多資訊是不健康的，\n來自手提電話、廣告、電視以至傳媒，很多淫褻的刊物或不雅的廣告，往往荼毒小朋友的成長。最不堪的是，在這個議事堂內，立法會議員也不以身作則，在立法會的正式會議上，以粗鄙的行為、粗暴的做法表達意見，破壞議會的秩序，這其實是相當不好的榜樣，試問小朋友在耳濡目染下，如何學習遵守秩序、講求紀律呢？ \n 因此，我藉此機會呼籲各位議員，為了小朋友着想，為我們的下一代着想，你有任何自己認為是正確的意見，為何不可以透過較文明的方式表達出來呢？ \n 從上述3方面，我覺得有需要成立兒童事務委員會，政府藉詞已成立家庭議會來拒絕或拖延，我認為是理據不足和不對的。因此，我希望當局聽畢今天的辯論，在回應時提出時間表、路線圖(計時器響起)......",
      "sequence": 339,
      "bookmark": "SP_MB_WKH_00382"
    },
    {
      "title": "代理主席︰王議員，發言時限到了。",
      "content": "",
      "sequence": 340,
      "bookmark": "SP_LC_DPSD_00383"
    },
    {
      "title": "王國興議員",
      "content": "......成立兒童事務委員會。多謝代理主席。",
      "sequence": 341,
      "bookmark": "SP_MB_WKH_00384"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，我很多時候感到奇怪，香港也可算是文明和富裕的社會，但特區政府在處理重要社會問題時的表現，往往可以跟第三國家相比。香港並非沒有資源、香港的官員也並非沒有學識，但不知何解，他們對一些事物的看法似乎是永遠追不上潮流。 \n 代理主席，聯合國在1989年通過《兒童權利公約》(“《公約》”)。1989年是一個非常特別的年份，對香港和中國而言，均是很難忘記的年份。中國政府很快在1991年已經簽署《公約》；在1994年，英國政府也簽署了。所以，在英國政府和中國政府已簽署下，特區政府毫無置疑地成為締約地區之一。 \n 代理主席，保護兒童權利的概念其實並不難理解，但特區政府卻似乎冥頑不靈。我為何這樣說呢？代理主席，剛才很多同事  包括今天提出這項有意義的議案的張超雄議員  均有提及立法會在2007年已經通過同樣的議案。2007年至今，經歷6年的時間，而在這段時間中，我們其實不斷提醒特區政府，我們有國際的責任、有道\n德上的責任、有人權上的責任去落實《公約》，特別是成立兒童權利委員會。 \n 代理主席，我很清楚記得，應該是在2009年或2010年時，我曾經向上一任特首曾蔭權提出成立兒童權利委員會，相信譚局長當時應該在場，因為當時他在香港特別行政區行政長官辦公室工作。我很清楚記得曾蔭權的回應很奇怪，他說：湯家驊議員，你說甚麼，我們不是已經有家庭議會嗎？我們不是已經有青年議會嗎？我不是已經有婦女的議會嗎？所有這些議會均是環繞家庭觀念，兒童的基本權利不是已經照顧了嗎？ \n 代理主席，當時的質詢是在施政報告的諮詢環節，我的發言時間相當有限。但是，我真的被曾蔭權氣得發不出聲。為何特首是如此無知呢？真的是無知，代理主席。他完全不了解《公約》內容是甚麼。其實他不應該如此無知的，為甚麼呢？同一段時間，在澳洲正醞釀兒童權利運動......我想說波瀾壯闊，不過其實沒有需要這樣形容。這個非常廣泛的民間運動是，推動通過兒童權利的法例，成立兒童權利委員會。 \n 若我沒有記錯，應該在前年，澳洲的兒童權利委員會主席曾來港訪問。我跟他會面，討論他們澳洲立法的經驗。他解釋得十分清楚，他說其實《公約》中所要求的是，成立委員會單單處理有關事項，並從兒童的角度看，確保他們的權利受到尊重。委員會的主要工作是，統籌所有立法過程，當有人士提出任何一項法例時，他們需要諮詢兒童權利委員會，從委員會的角度看這項法例，如何影響兒童，對兒童有否損害，委員會從而提出意見。除了法例外，所有的設施、基建，可以說所有政府的政策，如果觸及兒童利益的話，委員會便需要透過統籌和宏觀的考慮，從兒童的角度來處理。這種工作並非家庭議會可以做到，也並非婦女委員會或青年委員會可以做到。所以，特區政府由始至終也不明白我們在說甚麼，這令我感到非常遺憾。 \n 代理主席，不單如此，特區政府沒有落實《公約》也不要緊。更甚的是，其實我們每天也在違反《公約》中部分很特別的條文。代理主席，應該在上星期，有民間團體約見我們，並向我們表示，發覺香港很多應該被收養的孤兒完全被制度所遺忘，沒有人記得他們。這羣小朋友，部分現時已經10多歲。當然，代理主席，你也會了解，其實當一名小朋友超過四、五歲，已經不可能覓得家庭收養，因為哪會有人願意收養比較年長的小朋友呢？但我們的制度便是如此。 \n 代理主席，這種情況完全違反《公約》第20條，即當有小朋友或兒童暫時或永久脫離家庭環境時，他們應該受到國家特別保護和協助，而這保護和協助是要確保兒童在成長過程中，能在家庭環境之下成長，並非在孤兒院環境下成長，並不應令他們永遠不知道甚麼是爸爸媽媽的愛心。他們永遠在等候家庭收養，希望有一個家庭可以看着他們成長，但卻永遠等不到。直至他們成長，10多歲了，已經是成年人，也仍然未嘗過家庭的溫暖。在香港這麼先進和文明的社會，有甚麼可能容許這種事發生。 \n 代理主席，我對於特區政府的行為非常遺憾。",
      "sequence": 342,
      "bookmark": "SP_MB_TKW_00385"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，人口老化、生育率偏低，令兒童在社會上越來越矜貴，長輩們會疼愛、寵愛小孩子。我看到社會上一羣有能力的父母，為孩子安排很多學習班、興趣班，我們笑說他們要令孩子成為“十項全能”，即使被稱為“怪獸家長”、“直升機家長”也在所不惜，因為很多人都認為要給孩子最好的，這是社會上很多人的共通點。 \n 但是，另一方面，在同一個社會、同一個香港，卻有一羣為數不少的孩子，生活環境惡劣，活動空間可能只有一個板間房或“劏房”，既沒有經濟能力學彈琴、跳舞等“十項全能”，亦沒有能力補習、參加課外活動，有些甚至要節衣縮食，吃廉價而不健康的食物。 \n 同樣是香港未來的主人翁，為何他們的差異卻這麼大？問題在於香港的貧富懸殊，連帶令兒童亦不能在同一條起跑線上出發，貧窮兒童已輸在起跑線上。 \n 剛才我們的同事已說了很多，不過，我不厭其煩地告訴政府一些數字。根據香港社會服務聯會的低收入住戶統計，在2011年，15歲以下的貧窮兒童有20萬人，即每4名兒童當中，便有一名貧窮兒童。扶貧委員會早前發表的《香港貧窮情況報告》亦指出，零至17歲以下未成年的貧窮兒童超過25萬人，貧窮率近乎25%。政府多年來聲稱做了不少扶貧工作，但對貧窮兒童來說，作用有限。 \n 代理主席，今天有關設立兒童事務委員會的議案，其實早在前屆立法會  當時我仍在議會，剛才已有同事提及了，當年張超雄議員已提出議案，而我們亦支持議案。但是，通過議案至今已6年了，\n當年是10歲的孩子，現在已差不多是年青人，然而，似乎對他們仍然沒有提供任何幫助。 \n 六年過去了，有關議案仍然原封不動再次提出。老實說，議會有很多題目也值得討論，但這個問題是我特別想討論的，因為我覺得這情況很悲哀，對落後於人的貧窮兒童更是不公平。局長早前曾反駁，指現時已有跨界別及跨政策的家庭議會  剛才有同事已提及了，我不想再重複  共同研究有關問題，但實際上是做甚麼工作呢？ \n 局長可能看輕兒童問題的複雜性，亦低估部門“推樁”的能力。家庭議會要處理所有家庭問題，正如剛才有同事也提到，連家庭議會主席也不知道某些事務是屬於該會的範疇，因為該會要處理的範疇太多，有關婦女、兒童的問題，以及其他很多問題也要處理，但是，面對兒童的問題，他們根本處理不了。 \n 我舉一個例子，福利事務委員會昨天舉行會議，討論禁毒服務，這議題本應由保安事務委員會討論。會上我們的討論涵蓋學校、警方、社會福利署、家庭教育等不同範疇，我們認為每個單位都要合作協調，才可以解決青年隱蔽吸毒的問題。但是，現時主導政策的是保安局，他們的老本行是執法和打擊毒品流入，至於如何協助吸毒青年，或作出預防，他們卻是外行。而其他部門只能被動地協助，為何會由福利事務委員會討論這個題目？原因是無法在保安事務委員會討論，所以要交由福利事務委員會討論，從服務切入的角度去探討。但老實說，當談及開支，勞工及福利局是不會理會的，因為是屬於保安局的範疇，這便是一個很突出、很典型的例子。 \n 代理主席，如果政府成立了兒童事務委員會，作宏觀的檢視及協調，在青年人吸毒問題上，一定會做得比現時好。很可惜，現時政出多門，令部門不能全面解決問題，又或出現措施上的偏差，事倍功半。我對此深有體會，如果要就此舉出例子，我可以舉出10個、100個例子。部門之間出現很多問題，我相信資深的局長譚先生一定知道我在說甚麼，政府要推動政策都很困難，現時的局面便是這樣。現在局長表示透過家庭議會來解決婦女、兒童的問題，我不想作出批評，但客觀上是困難的。 \n 事實上，兒童問題複雜，需要專門處理。兒童問題不是簡單的問題，當中有不少需要針對性處理。像貧窮兒童，我知道政府這數年來\n也有做工作，但都只是提供經濟援助，例如書簿津貼、兒童發展基金等，這些都不能解決問題。舉例說，有調查發現貧窮兒童容易出現肥胖問題，因為他們常吃沒有營養的不良食物，或吃別人吃剩的食物，便會出現這個現象，大家不要以為肥胖等於富貴，現今瘦才是健康。政府要想一想，貧窮兒童居住的地方那麼狹小，連書檯也沒有，怎去解決呢？類似的情況，我們經常可以看到。又例如有很多小孩子不能參加社會活動，也不能擴闊眼界，當他們的父母上了班或很忙的時候，他們只能於社區流連，在基層社區，我們看到一些小孩、青少年沒有人理會，他們慢慢會變成“邊青”或“毒青”。 \n 雖然政府提供書簿津貼一類的援助，但能否真正解決不同兒童的問題呢？貧窮兒童有其困難，能否解決在起跑線上的不公平問題呢？ \n 代理主席，今天大家都同意要幫助兒童，我認為設立一個專責的兒童事務委員會，可以協助逐一解決問題，而不是像現時那般割裂，我認為現時的處理是不行的。所以，我們支持張超雄議員的原議案和陳家洛議員的修正案。我們也希望政府能真正落實《兒童權利公約》第3條的條文：“確保兒童享有其幸福所必需的保護和照料”，尤其為20萬名貧窮兒童謀福祉。 \n 代理主席，我期望在今天的辯論後，不用再等到下屆立法會，我不知道屆時我是否仍在議會，屆時不知道會發生甚麼事。我感到很失望，但我寄予希望，期望設立一個解決貧窮問題的專責委員會，針對這些問題(計時器響起)......",
      "sequence": 343,
      "bookmark": "SP_MB_CYH_00386"
    },
    {
      "title": "代理主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 344,
      "bookmark": "SP_LC_DPSD_00387"
    },
    {
      "title": "陳婉嫻議員",
      "content": "......成立一個委員會，多謝代理主席。",
      "sequence": 345,
      "bookmark": "SP_MB_CYH_00388"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，在1989年11月20日  即24年前的今天 聯合國通過《兒童權利公約》(“《公約》”)。這是很重大的國際宣示，告訴世界各國需要積極保障兒童的權利。 \n 但是，在今天這項討論中，很多議員已表示感到很失望，因為政府一直拖延，仍未成立兒童事務委員會。我心想，究竟因何緣故呢？\n成立兒童事務委員會，是《公約》規定締約國應履行的責任。本會曾通過有關議案，提出這項要求，但政府多年來卻仍未成立兒童事務委員會。唯一的合理解釋，是政府並無將兒童事務置於各項政策中的重要位置。 \n 為何聯合國要訂立《公約》，以及要求締約國成立兒童事務委員會呢？是因為對兒童的重視。所以，我覺得各方面的政策皆需要協調，朝着這方向下工夫。 \n 政府表示已成立家庭議會，因此便不成立兒童事務委員會。這是甚麼道理呢？政府有否將兒童事務置於各項政策中的一個重要位置呢？是否成立兒童事務委員會，便是最重要的測量點。政府已成立安老事務委員會、青年事務委員會及婦女事務委員會，但偏偏不成立兒童事務委員會。我覺得政府需要向大家好好解釋。 \n 今天這項議案與香港100多萬名兒童的福祉有直接關係。表面上，香港的兒童很幸福，因為目前沒有戰亂，也沒有飢荒。凡此種種，皆是最嚴重威脅兒童生存的情況，但這些情況在香港並不存在。然而，香港的兒童是否健康和快樂呢？我們真正需要回答的是這項問題。 \n 我今天前來立法會時收到這幅畫，是Amy這名姓李的小朋友送給我的，描繪一名小朋友在草地上快樂而自由地遊戲。我相信這幅畫只存在於她的想像和理想之中，因為香港大部分兒童其實並非一如畫中的小朋友般開心和自由的。 \n 聯合國兒童基金會最近製作了一輯廣告，大家或許曾看過。廣告中，一名小朋友在草地上轉身望向足球，看似想踢足球，但卻被母親帶走。為何他的母親要帶他走呢？我們的母親當年會讓我們玩耍，我們以前能夠在足球場上流連。不過，社會越進步，兒童的遭遇便似乎越坎坷。為何他們不能夠玩耍呢？為何《公約》規定的“遊戲權利”並不能夠在兒童身上實現呢？ \n 黃碧雲議員剛才解釋得很好。她指出，在香港的教育制度下，“全港性系統評估”(下稱“TSA”)不知不覺地蠶食兒童的權利。我們這代人如果膝下無兒，可能不知道TSA為何。我們所知道的只有升中試、學能測驗等。TSA是壓迫兒童的最新安排，小學三年級至六年級的學生全都要參加TSA這項統一考試。 \n 雖然政府請我們無需緊張，但在說過這番話後，教育局的官員便會向學校解釋其學生的成績為何好為何差，並引用TSA的結果來評估學校的質素，以致辦學團體受到各式各樣的壓力。TSA帶來的壓力不斷轉嫁，導致TSA不斷異化。TSA補充練習充斥書局，不但學校要求學生購買，連家長亦會購買。 \n 黃碧雲議員剛才引述研究結果，指出原來學生在小學一年級便開始操練，反觀過去的升中試，學生是在小學五年級才開始操練的。這情況現已蔓延至幼稚園，連幼稚園學生現時也需要不斷操練。TSA的試題越來越深奧，完全違反TSA的原意。究竟原因為何呢？凡此種種的問題，均需要認真解決。 \n 我們有數項具體建議。第一，進行全面諮詢；第二，取消TSA，以消除TSA帶來的流弊；如果不取消，便應該將TSA轉化為一項純學術研究項目，而並非為學生、家長及學校帶來威脅的項目。教育局應該自我約束，不要濫用TSA的數據，更要改善發放資料的方式及檢討TSA的試題，包括題目類型及難度等。如果政府不取消TSA，便一定要想辦法讓兒童重新享有應有的權利。 \n 時間所限，我今天無法詳談大家所關心的另一個問題  貧窮兒童的各種不幸情況。例如，對於有特殊教育需要的兒童、處於弱勢的少數族裔兒童，以及有特殊學習困難的兒童等，政府需要給予有效率的協助，各政府部門需要和衷共濟。不過，教育局、社會福利署，甚或為兒童在幼兒階段提供所需兒童健康服務的母嬰健康院等皆沒有好好協調。凡此種種的問題(計時器響起)......需要交由兒童事務委員會處理......",
      "sequence": 346,
      "bookmark": "SP_MB_IKY_00389"
    },
    {
      "title": "代理主席",
      "content": "葉議員，發言時限到了。",
      "sequence": 347,
      "bookmark": "SP_LC_DPSD_00390"
    },
    {
      "title": "葉建源議員",
      "content": "......多謝代理主席。",
      "sequence": 348,
      "bookmark": "SP_MB_IKY_00391"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，立法會早在2007年已經通過議案，促請政府設立兒童事務委員會。立法會過往很少能就一個議題得到各政黨及獨立議員的一致支持。但是，政府在過去6年來，經常用已經有諮詢性\n的兒童權利論壇及家庭議會，以及各相關的福利教育等政策和措施都已經體現了照顧兒童最大利益為理由，拒絕設立兒童事務委員會。 \n 其實，兒童權利論壇只是政府代表跟關注兒童的NGO(非牟利組織)，一年召開3次會議的論壇，討論的議題比較零碎，缺乏對宏觀兒童政策的深入探討；而家庭議會是集中宣揚家庭核心價值，並非特別針對兒童發展和福祉。最值得商榷的是，現時香港有安老事務委員會、青年事務委員會及婦女事務委員會，而這3個委員會的主席都是家庭議會的成員，但政府卻正正不肯設立兒童事務委員會，集中及聚焦地研究制訂兒童的相關政策。 \n 聯合國《兒童權利公約》(“《公約》”)界定兒童的定義，是指18歲以下的人士，而青年事務委員會則是以15至24歲的人士為對象，即是在香港14歲及以下的兒童，政府並沒有任何事務委員會予以關注和提供援助。 \n 截至去年年中，香港18歲以下的兒童佔105萬人，佔710多萬人口的15%，所佔的比例不能說是小。過去十數年，家庭暴力和虐兒的個案一直呈上升趨勢，還有很多隱藏的家暴和虐兒個案，實際情況肯定比官方數字為高。 \n 在家暴和受虐之下成長的兒童，一般都會不開心、容易抑鬱，影響身心健康；加上其他兒童，例如智障兒童、殘疾兒童和貧困兒童，在教育和福利政策上都需要支援，這些問題更突顯我們要成立一個跨政策局、跨部門，能夠中央統籌和落實有關政策的兒童事務委員會，以達到有效幫助兒童的目的。 \n 眾所周知，在香港，凡涉及跨部門的政策，就最容易沒有部門去處理。好像最近審計署建議政府帳目委員會跟進的環保斗管理事宜般，各政府部門最愛各自為政，你推我讓，事不關己的，就不會主動和積極地跟進處理。 \n 虐兒的個案紀錄來自社會福利署、警方和醫院，資料並不一致，我們正正缺乏一個中央、統一的虐兒個案資料庫；對18歲以下兒童的健康和教育等其他方面的資料，亦缺乏全面和深入的認知。我們需要多作調查、研究和分析，以制訂有效和長遠的兒童發展政策、策略和指標。我們自由黨相信兒童事務委員可以負起這方面的角色。 \n 兩天前，立法會政制事務委員會剛巧就香港特區根據《公約》向聯合國提交的第二次報告舉行公聽會，聽取團體的意見。我留意到不少長期關注本港兒童權益的非牟利組織，重申要成立兒童事務委員會，他們的理據合理和有說服力。例如在法律上，需要貫穿保障兒童的權利，包括應該立法禁止體罰，而目前全球已經有30多個國家立法禁止體罰兒童；以及將現時本港需要負上刑事責任的年齡，由10歲提高到14歲，以符合國際認可的水平。我們認為政府有需要回應聯合國兒童權利委員會對香港的要求，盡快落實保障兒童應有的權利。 \n 至於兒童事務委員會的功能，最低限度應包括以下各點：(一)確保關乎兒童的所有政策在推出或更改之前，先就其對兒童有可能造成的影響作出評估；(二)在法例實施時監察其實行情況；(三)為改善兒童權利的狀況制訂各項指標；及(四)為不同方面的兒童權利狀況進行研究及分析等。 \n 對於今日的原議案和兩項修正案，我們自由黨都會贊成，希望可以盡快加強保障兒童的權利。代理主席，我謹此陳辭。",
      "sequence": 349,
      "bookmark": "SP_MB_FY_00392"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，兒童是社會的未來，社會的發展是成功還是失敗，視乎我們今天怎樣培養、支援小朋友，以及花多少心思和心血在他們身上，這些均起着關鍵作用。 \n 我們每個人也曾是兒童，當我們是兒童時，基本上只要可以玩樂、上學、三餐溫飽，對於人生並不會想得太多，基本上都會開心，最重要的是有父母、家庭的愛護。然而，當小朋友慢慢長大，特別是當一些基層小朋友長大時，他們會開始發現原來社會的競爭非常大，他們要面對將來考入大學和居住問題，才發覺路途是艱辛而遙遠的。 \n 數天前，我在報章看到一位青年人希望考入大學，但錢不夠，於是很努力地工作，數年後儲足錢，怎料大學又不取錄他，最後他便了結自己的生命，我看到這則新聞後感到十分心酸。在這數年間，其實不少青少年對社會累積了很大的怨氣，有些年青人沒錢唸書，或結婚後無法負擔租樓的開支，兩夫婦居住在細小擠迫的“劏房”，最可憐的是一些年青病患者感覺到社會遺棄了他們，對前景根本毫無盼望。這些除了重重打擊年青人對未來發展的個人信心和自信心外，其實亦正正影響社會未來的發展。 \n 政府今天說很關心青年人，但這些撲火行動其實只為已在燃燒的燎原之火作最緊急的拯救，防火才是最根本的做法。既然我們已經看到青年人今天要面對這麼多困境，為何不及早準備，避免未來的新一代繼續重蹈我們今天這一代的覆轍呢？ \n 我們可以看到，當一個家庭有小朋友出生，家長便會為小朋友作出一定的打算，有些家長甚至會為小朋友做好一生的計劃，例如到哪裏唸書、將來會發展甚麼事業，有些家長甚至更會為小朋友購買儲蓄保險，以支付他日後可能要面對的教育費，甚至買樓的首期。 \n 香港作為一個大家庭，政府是這個大家庭的父母，每位市民便是這個大家庭的子女，因此，作為“父母官”的政府，有責任為香港每個小朋友、青年人的將來做好計劃，否則我們又怎可以鼓勵婦女生育呢？我們怎可以為新一代燃點希望呢？ \n 我最近經常對朋友說政府應該成立嬰兒儲蓄基金，得到很多朋友的認同。世界各地現時都有類似的嬰兒儲蓄基金或兒童基金，嬰兒基金等東西並非新事物。既然政府現時的儲備也頗豐裕，而儲備亦正好為我們的未來、下一代作打算，甚至解決人口老化的問題。所以，我們可以看到，未來的青年人要負擔的社會責任是很重的。因此，我們是否現在就應考慮盡快制訂這些基金，或為下一代作好儲蓄的打算呢？ \n 代理主席，我們的國家領導人曾說，每人也有一個夢想，中國領導人的夢想，就是希望每個中國人也能過着小康的生活。我今天也有一個夢想，希望香港政府有一天能夠真的為新一代成立一些儲蓄基金。我相信香港下一代的貧富懸殊一定可以收窄，隔代貧窮的問題也一定可以減少，而我們亦可以為新一代帶來一個夢想、一個希望。我今天收到一本書，有位姓關的小朋友說追求夢想並非富者專利，有夢想就要堅持下去，年青人需要的就是一個夢想。 \n 前天，政制事務委員會就相關議題召開了聽證會，當中不少團體均反映現時基層小朋友備受忽視，其實你聽到了也會感到很心痛。我們希望政府能夠多聽市民和團體的聲音，了解他們的處境，真正為他們未來的福祉着想。我們明白要成立兒童事務委員會需要一段時間，亦有很多東西要考慮，因此，我們希望政府在尚未成立兒童事務委員會之前，能夠盡快在家庭議會投放更多資源，專注為兒童事務、為兒童的一生做好籌劃。因此，今次張超雄議員的議案提出設立兒童事務委員會的建議(計時器響起)......",
      "sequence": 350,
      "bookmark": "SP_MB_CLW_00393"
    },
    {
      "title": "代理主席︰蔣議員，發言時限到了。",
      "content": "",
      "sequence": 351,
      "bookmark": "SP_LC_DPSD_00394"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......民建聯是支持的。多謝代理主席。",
      "sequence": 352,
      "bookmark": "SP_MB_CLW_00395"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，今天  11月20日  是世界兒童日，同時亦是聯合國《兒童權利公約》訂立了24年的日子。巧合的是，張超雄議員竟然抽籤抽到在今天提出這項議案。我初時估計張議員是非常開心的，因為可以在一個有意義的日子提出一項有意義的議案，殊不知張超雄議員今天是一點也不開心的。為甚麼我會認為他不開心呢？其實我也不知道他是否真的不開心，還是稍後由他來說一下吧。 \n 今天提出的議案已不是甚麼新鮮議題，他早於2007年便已提出了，從2007年至今，足有6年之久。他剛才發言時指出，在這6年間，香港有關兒童權利的大部分工作都在原地踏步，毫無進展。既然如此，他抽到今天的時段提出這項議案，實在不應感到開心，應該覺得遺憾才對。令人感到非常遺憾的是，在這個特別的日子裏，不說別的......除非今天我們突然醒覺要關注兒童權利，覺得值得在這特別的日子討論此議題，如果是這樣也是有意義的。然而，事實並非如此，他早在6年前便已提出這項議題，但我相信在6年前，他不是唯一一個提出這議題的。 \n 我經常也有探討兒童權利的問題，更早前亦有人提及了。但是，年復一年，最後卻仍然原地踏步，這確實是一個令我們痛心的結果。張超雄議員今天提出的議案提到要“促請政府設立兒童事務委員會以履行聯合國《兒童權利公約》所定的責任，保障兒童的福祉，並確保在制訂政策的過程中充分考慮兒童的觀點”。這一點說得很動聽，但假如要為此設立兒童事務委員會，坦白說，我個人是不太贊成的。 \n 為甚麼我不太贊成呢？他的議案提到家庭議會，而香港現時亦設有婦女事務委員會，我想請問大家，家庭議會是否有責任照顧家庭問題，婦女事務委員會是否有責任照顧婦女問題？然而，今天的家庭是怎樣的？還不是仍然存在不少問題。婦女的情況又如何呢？婦女的社會地位並沒有明顯的提升，現時婦女仍然是被壓迫的一羣。所以，即使今天政府真的如張議員所願，成立兒童事務委員會，難道將來兒童的權利和工作便一定有很大進展？對於這個問題，我實在感到憂慮和擔心。事實上，我認為情況並不樂觀，因為多了一個架構，政府便會\n有更多藉口宣稱自己不是不做事，只是把事情交給了兒童事務委員會負責而已。如此一來，反而讓政府多了一塊擋箭牌，這便是我的憂慮。 \n 姑且不論這個憂慮存在與否......請局長先不要這麼開心，我不是不支持這項議案。原則上，我是不支持的；但實際上，我認為兒童事務委員會是本來便應該設有的。為甚麼呢？就是因為我們要履行《國際兒童公約》，而根據《國際兒童公約》所定的責任，我們有很多事情要做的。當有很多事情要做時，單靠政府來處理，效果未必最理想，假如由兒童事務委員會做一些統籌、推展工作，便可以更集中行事，這樣才有意義。 \n 舉例而言，《兒童權利公約》第27條指出，兒童應有權獲得適當的生活水平，這也是家長的基本職責，而締約國有責任確保此基本職責在兒童的生活上得到實踐，並在有需要時提供援助，以協助維持適當的生活水平。請大家看看這個觀點，這是很重要的，就是兒童的生活水平本來應由家長負責確保，當家長辦不到時，政府便有責任提供援助。 \n 可惜的是，時至今日，生活在貧窮線以下的香港家庭數目龐大，全港有153 800名兒童因為家庭經濟條件不理想，所以生活水平處於貧窮線下。如果要照顧這羣兒童的生活水平，便一定要多下苦功，這當然是政府的責任。單是這個問題便已涉及如此龐大的數字，這是否代表要多設立一個事務委員會集中地做工夫呢？事實上，要照顧兒童的生活，不單要顧及貧窮問題，還有很多其他方面的問題，例如教育、醫療、房屋等問題。如此一來，我們便需要有一個事務委員會做統籌工作。不過，即使將來真的成立事務委員會，該委員會能否擔當這些角色，負起這些責任，我對此感到懷疑和憂慮。 \n (主席恢復主持會議) \n  無論如何，設有事務委員會總比沒有的好。舉例而言，即使今天我們看到家庭議會的工作表現欠佳，張超雄議員也會找那些委員“聊聊天”，藉以了解箇中原因，可說是有人會迫他們工作的。又例如當我們認為婦女事務委員會的工作做得不好時，也會公開地批評其在婦女層面所做的事仍未理想，我們是有對象可以評論的。然而，在沒有設立兒童事務委員會的情況下，我們可向誰申訴呢？當談及兒童問題\n時，政府便會概括地聲稱已經做了不少工作。既然如此，我最終仍然會支持張超雄議員的議案，促請政府成立兒童事務委員會，把有關的工作集中起來處理。多謝主席，我謹此陳辭。",
      "sequence": 353,
      "bookmark": "SP_MB_LYC_00396"
    },
    {
      "title": "張國柱議員",
      "content": "主席，愛護兒童是人類的天性，亦是彰顯人類善良的一項指標。一個文明的社會會將保護兒童、協助他們發展訂為重要的社會價值，亦在社會政策上有充分體現。事實上，在現今先進的國家中，有承擔的政府皆已對其國民及國際社會作出保護兒童的莊嚴承諾。 \n 一個社會有否愛護兒童的視野，應該體現在關顧措施是否普遍惠及每名兒童，特別是保護兒童中的弱勢羣體，例如協助殘障兒童更好地融入社會；設立良好的社會福利系統扶助匱乏兒童，令其健康成長；以及有公平而優質的教育、醫療、房屋等制度協助兒童成長。要達到這些環環相扣，互為表裏的目標，一定要有高度的統籌力量，將不同的政策內容貫穿到政策理念當中，同時要凝聚社會在保護兒童、發展兒童的共識上，推動整個社會共同承擔責任。 \n 主席，20多年來，香港眾多民間團體要求政府設立兒童事務委員會，除因為看到這方面工作的重要性外，更因為看到如果要達到效果，便需要政府設計合理的社會措施和制度  包括完善對兒童保障的法律體系，加強鞏固社會的支援系統  由政府牽頭，民間參與，才能夠為香港的兒童創造更安全、更健康、更自由的成長空間，最終令香港有更堅實的人力資本，成為發展的力量。 \n 不過，勞工及福利局局長張建宗在上月代表政府在立法會答覆議員提問時，再一次表示不會設立兒童事務委員會，社會各界及民間團體對此深感失望。張建宗局長表示，現時有多個政策部門關注與兒童福祉有關的事情，又表示在制訂有關政策時，不同政策局會協調溝通，並會諮詢相關的諮詢組織。局長的回應其實是政府的一貫口吻，我希望現時在席的局長不會重複有關論調。如果現時關於兒童事務的種種措施及運作能做得好，便能回應社會關注，社會上爭取的聲音便不會越來越強，聯合起來的爭取團體亦不會越來越多。 \n 以少數族裔兒童為例，政府對他們的問題只着眼於族羣適應，以及語言障礙兩方面，看成是他們自身的問題。於是，民政事務總署自2009年起便增設支援服務中心，協助他們融入社會，而教育局便推出一系列措施，幫助非華語學生適應本地教育系統，學習中文。 \n 一方面，這兩項措施所投入的資源很少，只能出現點綴式的服務，多年來的經驗告訴我們，效果非常有限。另一方面，他們面對社會偏見及歧視，在就學、就醫、住屋、工作及鄰里相處等方面皆充滿挫折。社工告訴我們，少數族裔青少年普遍的挫敗感，是從兒童時代開始積累的，一路延續至成年階段。這些社會偏見及標籤作用會影響他們的個人成長，無法建立良好的自我形象。更可怕的，是這種狀態會在他們之間一代一代地重複出現。 \n 他們在社會資源上的匱乏處境，對他們在社會階梯往上流的過程中有非常關鍵的負面影響，例如有更大的危機出現跨代貧窮。我曾經表示，其實他們要的並非甚麼功課輔導、課餘“保底”等活動；他們要的是社會公平對待、是在成長路上平等的起跑線、是政府對人權、公平、公義的重視。換言之，他們需要的並非一、兩項甚麼扶助措施，而是一項整全的社會政策，在早期的成長階段幫助他們。 \n 主席，立法會在2007年已經通過成立兒童事務委員會的議案，但政府只成立兒童權利論壇，每隔一、兩年便辦一些活動，完全敷衍塞責，“牛頭不對馬嘴”。正如關注的民間組織所說般，設立專責部門處理兒童事務，是國際趨勢，超過70個國家、200多個地區已經設立兒童事務委員會或兒童事務專員。我希望政府在這個多事之秋的時候，不單不要輕視這議題，更要把握機會正視跟進，因為這是體現民意，運用民間智慧，讓市民與政府合作發揮力量的模式，是政府重新得到正能量的機會。 \n 主席，我謹此陳辭。",
      "sequence": 354,
      "bookmark": "SP_MB_CKC_00397"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，今天的議案是要求政府設立兒童事務委員會，兒童是香港最寶貴的財富，對於兒童的福祉，我猜不會有人不同意。所以，如果張超雄議員原議案的第三行“充分考慮兒童的觀點”，能改為“充分考慮兒童的福祉”，我認為是較為全面和客觀的。 \n 今天，我想從兩方面來討論這項議案。第一，就弱勢社羣和兒童的福利，很多同事剛才提到健康、生病的兒童或如何改善教育政策，特別有兩位教育界的同事提到全港性系統評估(下稱“TSA”)，我最近也經常就中文科和通識科考試的方式提出很多意見。所以，我認為不單是英文科或TSA，在公開考試的方式方面，很多科目也應就同學如何能學習得更開心和容易吸收知識的方向來作出改善。所以，就弱勢\n社羣、少數族裔或家庭困難的情況，政府和議會應該全力支持。如果成立兒童事務委員會，能從福利和福祉來考慮，我個人是非常支持的。 \n 不過，有關兒童事務委員會，我很想表示，在上屆立法會(2008年至2012年)我們也有機會零散地討論這類議題，當時引起了我一些憂慮，可能這些憂慮是可以克服的，所以我只是提出來跟大家分享。我憂慮的原因是，如果我們討論的單是考慮兒童的觀點，近來香港出現不少個案，顯示現時的年青人很多時候都強調個人主義和權利，在考慮家人方面，例如長輩、父母、兄弟姊妹，他們的互相關懷其實是減少了。 \n 如果單是考慮兒童的角度，有時在社會上會出現人們沒有想過會發生的問題。在數個月前，我與一位可算作是我好朋友，現居於深水埗一個中產家庭的女士會面，她向我訴苦。她說有3名子女，排行第三的是女兒，就讀中四，女兒有一次回家後向媽媽表示，老師告知她18歲後，便不用理會媽媽。媽媽一時氣上來，便說：“我供養你兩名哥哥到外國讀書，如果你是這種態度，我便不供養你。你18歲後，便自己照顧自己。”怎料，女兒竟向媽媽說：“這樣，你快點死吧。你死後，你的財產便是屬於我的，這是我的法律權利。”這是一位媽媽求助的真實個案，這情況令我有點憂慮。因此，當我們強調兒童的福祉時，其實應該從多方面考慮。 \n 再例如一些眾所周知的家庭慘案，除了有一名29歲的年青人聯同同學有計劃地殺害父母，也有另一名19歲，剛成年的年青人依樣葫蘆，未知因由下殺害父母。在發生這些事件後，我們接到不少朋友的來電，部分致電電台表示，以往完全無私地把自己的所有給予兒子，但現在要想想，也有部分人士表示結婚後不想生育。這種心情，我希望大家可以充分考慮，其實以不同的角度看，都有不同的困難。可憐天下父母心，我相信99%的父母也是想子女好的，問題可能是不同的管教方式或見解。我認為一個家庭應該強調用愛和寬恕來解決問題，而不是用制度。上屆有部分同事討論要撥款讓兒童打官司，這點我並不贊成。上屆有機會討論修訂《個人資料(私隱)條例》時，政府表示聽到某團體的意見，表示甚至在小學時期，如果兒童say no，家長連想多點了解子女的學習情況，取得他們在學校的成績表也不可，需要詢問社工；我們後來向林瑞麟局長反映，他其後便在有關方面作出修訂。 \n 以上種種例子，我認為屬於矯枉過正。我希望如果真的成立兒童事務委員會，其實可考慮並非單從兒童觀點出發，而應該從整體、整個家庭的觀點出發。無論是否由家庭議會來做，政府也應該考慮兒童的觀點，我認為並不在乎委員會的名稱，而應以整個家庭為一個組合。現時而言，我認為香港很多時只是強調以鬥爭來解決問題，我認為就弱勢社羣的家庭，政府特別需要在資源上協助。但是，部分家庭不是資源上有所欠缺，而是成員之間存在溝通問題，更甚的是，許多時不懂得如何溝通，現在更出現我剛才提及的種種個案。父母不懂得跟兒童溝通，他們表示回家不敢問子女在電腦玩甚麼遊戲，也不敢責罵子女，有時子女在房間內反鎖房門，家長便非常驚慌，但自己怕，又不敢溝通。 \n 兒童事務委員會或家庭議會應該協助這些個案，令家庭成員之間能彼此關懷、了解對方，即使真正有分歧的話，並不是採用不當的方法來處理。在社會上，家庭其實是人的大後方，各人都希望能夠在家庭得到愛，我想同事也會同意這點。在討論設立兒童事務委員會時，我也同意家庭議會的工作做得不足夠，所以政府應該痛定思痛。對於一個家庭，我剛才提到這麼多角度，有人亦表示今時今日不同了，就兒童設立兒童事務委員會，就爸爸媽媽也應該成立事務委員會。我想現存的家庭議會應全面思考，如何面對現時的社會現象，無論兒童、父母，甚至兄弟姊妹(計時器響起)......",
      "sequence": 355,
      "bookmark": "SP_MB_LMF_00398"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 356,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "梁美芬議員",
      "content": "......如何為他們的福祉服務。多謝主席。",
      "sequence": 357,
      "bookmark": "SP_MB_LMF_00400"
    },
    {
      "title": "陳志全議員",
      "content": "在我發言支持張超雄議員的議案之前，我要先向王國興議員致謝，因他提醒了我，讓我記起一件差點兒忘記了的重要事情。王國興議員剛才提醒所有立法會議員注意言行，不要教壞孩子，於是我細想，究竟在全港一眾政治人當中，誰人最教壞孩子呢？我立即找出這張示威牌，上面寫着：“梁振英講大話，教壞細路，累死香港”，所以要多謝王國興議員的提醒。 \n 我接着要多謝張超雄議員，他在國際兒童日提醒各位立法會議員和香港市民敦促香港政府重視兒童福祉，關心兒童事務，不要把聯合\n國的審議結論當作耳邊風，把責任推來推去，結果負責變成卸責。香港作為《兒童權利公約》的簽約地區，履行聯合國的審議要求本來就是最基本的責任，但很可惜，儘管聯合國已連續兩次在審議結論中明文要求特區政府成立兒童事務委員會，以監察和統籌各項兒童事務相關政策，但特區政府多年來都把審議結論當作可有可無，只以兒童權利論壇和家庭議會作為擋箭牌，置超過100萬名香港兒童的福祉於不顧，明顯違反公約，兼且失職。 \n 多年來，特區政府均欠缺連續、統合的兒童政策規劃。現時各個與兒童事務相關的範疇，包括教育、福利、醫療、衞生都各自散落在不同的政策部門手上，“頭痛醫頭，腳痛醫腳”。兒童只是社會資源分配過程中多個受惠成員之一，而並非先將兒童視為政策規劃的出發點，以他們的利益作為最大依歸，到了最後，很多社會政策根本沒有考慮兒童的觀點，亦沒有長遠、整全的規劃和監察。 \n 我真的很不明白，聯合國要求香港就性傾向歧視立法，政府表示此事極具爭議性，但聯合國要求特區政府成立兒童事務委員會，卻是全香港市民和全體立法會議員均表贊成，為何當局到了今時今日，仍然只以一個“名不正，言不順”的家庭議會，一個由成年人主導的諮詢平台作出回應，試問這樣又如何能將兒童的觀點帶到政策層面中？ \n 其實早在2007年6月，立法會已通過張超雄議員的議案，促請政府設立兒童事務委員會，但6年時間已過去，為何政府至今仍然拖拖拉拉？爭議究竟何在，還是只是政府堅決不肯為之？聯合國在今次的審議結論第78(A)段清楚訂明，要求政府採取措施遏止校園欺凌事件的出現，這是政府部門不能逃避的責任。校園欺凌一直是社會關注的議題，但在校園欺凌問題中，涉及同志學生的欺凌問題一直備受忽視。其實有很多活生生的例子是政府必須立即處理和回應的，不要待悲劇發生時，政府才被迫做一點事。 \n 當年在台灣曾有一名學生被同學欺凌，由於他的性別氣質與其他人不同，所以不敢在小息時上洗手間，往往要在下課前5分鐘獨自上洗手間，豈料有一次在上洗手間時失足身亡。他的死令台灣制定了《性別平等教育法》，但香港又如何？香港的同志學生亦面對班裏同學的欺凌，而且還可能要面對老師和社工的排斥。 \n 香港基督徒學會早年曾出版一本名為《看得見的真相》的個案報告，當中揭示有性格比較剛強的女學生因為打扮較為男性化，被學校\n發現後遭駐校社工轉介給精神料醫生，指她喜歡同性是違反自然，要她接受所謂的“拗直治療”，重新喜歡男生後才可被接納。在她的學校生涯中，她不斷受到孤立和欺凌，被班主任調到角落的座位，不准參與本來喜歡的籃球活動，更要每星期兩次約見社工。 \n 很多“男仔頭”的女學生均很害怕被校方標籤和派上污名，指她們的形象敗壞校風，教壞其他女同學，甚或面對被學校開除、迫走，失去學習機會。在一個對不同性傾向、性別認同、性別表達、性別氣質極不寬容的環境下長大，只會影響兒童和青少年的身心健康，久而久之變成童年陰影，終身揮之不去。 \n 政制及內地事務局無心回應聯合國對特區政府的要求，但我仍要促請特區政府設法處理同志學生在校園遭到欺凌所遇到的種種困難。在政制事務委員會於星期一舉行的會議上，我就此向劉江華副局長提出查詢，他答說當局現已成立消除歧視性小眾諮詢小組，還着我在那個平台進行討論。這個小組每3個月開會一次，即使已把有關議題納入議程，但那畢竟只是諮詢小組，討論過後不知會有誰作出跟進。 \n 這是一個活生生的問題，存在於不同學校中。學校很多時都採取不合作態度，即使有志願機構想進校作校園欺凌問題研究，尤其是關於不同性傾向的校園欺凌研究，學校均不願配合，因為一旦被發現校內存在欺凌事件，便會被貼上標籤。於是，這些志願機構惟有在網上進行自願填寫的問卷調查，並從中收集了很多個案資料。 \n 指責政府“頭痛醫頭，腳痛醫腳”，其實也太抬舉了特區政府，因為它連“頭痛醫頭”也不如。有人投訴頭痛，政府卻答說現已設有一個“痛症委員會”，不論是手痛、腳痛、胃痛、腰痛或心痛，都會在該委員會討論，最終必會討論其頭痛問題。眾所周知，設有委員會並不代表會解決問題，但不設委員會則只會互相卸責，無人處理問題。 \n 校園欺凌是每天都存在的問題，不能再等。我期盼特區政府不要待至有學生因校園欺凌而受傷甚至身亡後，才肯處理這問題。政府賭氣不肯設立兒童事務委員會，可以再作討論，但校園欺凌問題特別是性小眾欺凌問題，卻是局方尤其是教育局必須正視的問題。這是不容你賭氣，切實存在的問題。",
      "sequence": 358,
      "bookmark": "SP_MB_CCC_00401"
    },
    {
      "title": "范國威議員",
      "content": "主席，首先我要多謝張超雄議員提出這項議案，讓立法會能在這重要日子跟進持續被特區政府長期忽視的兒童權利問題。新民主同盟一直爭取政府落實履行聯合國《兒童權利公約》(“《公約》”)，制訂全面的兒童政策。然而，自《公約》於1994年適用於香港開始，至今接近20年，有關兒童的權利仍然不獲政府重視，甚至連設立一個專責監察兒童權利的兒童事務委員會，也要立法會不停地爭取。 \n 我今天主要就數類兒童發言，包括貧窮兒童、少數族裔兒童、跨境“雙非兒童”及北區兒童，並以他們的問題來反證政府現有的保障兒童政策如何不堪和零碎，對香港的兒童實在非常不公平。 \n 聯合國《公約》保障所有香港本地兒童得到平等機會接受教育，發展潛能。但是，今時今日，本港兒童要面對競爭學位及學習方面的壓力，其成長過程要經歷不少困難。我們近日看到，居住於北區的幼童尚未入讀幼稚園便要面對非常激烈的學位競爭，如果面試失敗則可能要長途跋涉跨區上學，大大影響他們在學習、遊戲及休息三者之間的時間分配，亦會影響本地學童得到教育機會的權利。 \n 香港現時有高達20萬名“雙非兒童”，而且正如政府所說，不知道他們何時來港、怎麼前來、逗留多久，以及何時離開。政府一直沒有做好一旦所有“雙非兒童”來港就學的應急措施和配套等，這樣無疑會令“雙非兒童”成為教育政策的計時炸彈。再者，缺乏學位和完善的教育配套，不但令本地學童無法得到原區就學的權利，亦會令“雙非學童”承受社會的巨大壓力，這樣對北區兒童及“雙非兒童”絕對不公平。 \n 即使我們的幼童能成功取得學位，所要面對的困難亦是有增無減的，特別是對成長於貧困家庭的兒童來說，學習過程更是非常艱苦。我所說的艱苦，是指貧困家庭因缺乏資源以支援學習及社交活動，令兒童在身心方面的發展受到影響，例如會導致自尊心低落等。根據2008年香港小童群益會的問卷調查，接近45%的貧窮兒童沒有參加任何校內、校外的課外活動，比例較一般兒童高出一倍。貧困家庭無法負擔如歷奇訓練、領袖訓練營等不同的學習活動，亦會令兒童無法滿足現時新高中學制中對“其他學習經歷”的要求，間接影響貧窮兒童升學的機會。但是，我們至今仍看不到特區政府有何對症下藥的政策，為貧窮兒童提供足夠及適切的援助，例如參加課外活動的津貼，導致他們無法在平等的基礎上，與其他兒童一同學習，政府的態度實在令很多香港市民歎息。 \n 除貧窮兒童外，少數族裔學童所面對的學習困難，亦是政府一直迴避的問題，其中“指定學校”這措施更被聯合國兒童權利委員會在審議結果中點名批評，形容這制度為“實質的歧視”  跟張超雄議員心中那種歧視不同。可是，政府在回應有關審議結果的時候，竟然指：“非華語家長讓子女入讀取錄較多非華語學生的學校實屬個人選擇”，而“一所學校發展至成所謂‘指定學校’並取錄較多非華語學生，並非香港特區政府設置而成，而是家長選擇的結果”。政府這說法是完全不負責任和涼薄的，足以顯示政府無視少數族裔兒童面臨的學習困難。 \n 事實上，正正由於政府沒有提供學前中文培訓，令很多少數族裔子女因為中文水平不高，在別無選擇的情況下才入讀“指定學校”。平等機會委員會主席早前亦撰文批評這些“指定學校”將非華語生與主流學童分隔，既不利融合，亦令少數族裔學童無法有效地學習中文。此外，政府沿用同一中文課程及測試制度考核非華語學生，令去年獲錄取修讀學士學位課程的非華語學生，僅佔“聯招”下獲大學取錄的學生總數不足1%。少數族裔學生在現行教育制度下，根本無法平等地追求高等教育，擺脫跨代貧窮的宿命。 \n 主席，我想指出，無論是北區幼稚園爭學位、貧窮兒童或少數族裔學童的問題，其實均突顯政府在教育政策上做得不足夠。新民主同盟贊成張超雄議員這項“設立兒童事務委員會”原議案，以及毛孟靜議員、陳家洛議員提出的修正案。我要求政府必須做好工作，好好地保護香港的下一代，令不同階層及家庭背景的兒童均可獲得擁有平等的學習環境和發展機會。 \n 主席，我謹此陳辭。",
      "sequence": 359,
      "bookmark": "SP_MB_GF_00402"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我支持張超雄議員提出的議案，要求設立兒童事務委員會，以兒童角度為本位，制訂整全的兒童政策，並由這個委員會審視香港的法例、資源調撥及各項行政措施，冀能在特區的公共管治中照顧兒童的福祉。 \n 為甚麼成年人不能照顧兒童的福祉，要設立兒童事務委員會呢？因為成年人與小孩子的觀點確實是有不同。兒童教育心理學家告訴我們，如要和小孩子說話，請不要站着說話而必須蹲下來跟他們說話，因為站立姿勢太過嚇人，小孩子又要抬起頭來看着你。如要跟小孩子\n溝通，便須放下身段，在與他們視線同一水平的高度接觸，這才能取得小孩子的信任。 \n 我們可以看到一個小孩子從小到大，會在某個階段明顯出現一個分水嶺，證明他們的觀點一直與成人不同，那便是當他們長得剛好高出桌面，可以看到桌面的東西時。對小孩子而言，比起以前未長到這個高度，只可看到桌底事物時，世界已經完全不同。所以，如果成年人從自己的角度，以為按自己的觀感便能照顧孩子的需要，令他們可以建立自信，那真是他們完全忘記了自己如何長大的一種缺失。 \n 因此，我們在處理兒童事務時，其實也在給自己一個保持童真的好機會，讓我們這些已成長至現時這個高度的成年人，可以回到一個較渺小、謙卑、能力較弱的角色和位置來看這個世界，這樣我們才能照顧兒童。可是，社會上有太多明顯的事例，證明我們忽略了小孩子的需要。最明顯的例子是在每天乘搭的港鐵車廂內，有沒有小孩子專用的扶手？當然沒有，現在有的只是身高不足4呎10吋的人無法使用的扶手，餘下的便是車箱中央通道的鐵柱。但是，在人多擠迫時，小孩子根本沒有一個安全位置，可讓他們不致被迫夾在成年人背負的背囊之下，產生危險。 \n 這個社會在設立公共設施時完全沒有從兒童的角度出發，所以我們才提出要設立兒童事務委員會，成員當中不單要包括可照顧兒童的專業人士，還要包括某一數量的青少年成員，以便成年人一定能聽到兒童的觀點與角度。梁美芬議員剛才說她不大贊成由尊重兒童的角度出發，但《兒童權利公約》第13條訂明，兒童有表達意見的自由。該公約亦訂明在發放資訊時一定要有兒童版，讓兒童知道他們有何權利，因為小孩子並非只有生存權，還有發展權和參與權。 \n 小孩子的發展是要透過讓他們參與社會事務，來慢慢培育他們的自信心，讓他們漸漸有膽色和成年人對話，在一些與他們有關連的政策上，提出為何書包不能那麼重；為何要使用電子書；為何應容許帶手提電話回校。這些問題都是成年人不能理解的。 \n 再者，小孩子亦有參與權，因為青少年也有能力表達自己。外國非常注重小孩子的意見表達，不少國際活動如滅蚊活動，也是由一位10歲以下的小孩子寫一封信給Bill GATES，請他幫忙捐出蚊帳給非洲的小孩子使用。外國的成年人不會把小孩子當作“無到”，更會在聽到小孩子的意見後嚴肅考慮撥款、撥出資源，與政府一同協助他們推\n行。況且，小孩子往往最能看到小孩子的需要，成年人卻不能做到這一點。 \n 中央的兒童事務委員會機制亦可防止我們在多項政策上只顧方便成年人，而沒有考慮兒童的發展。例如校園驗毒計劃，政府只從保安角度出發，卻從來沒有考慮青少年學生的自尊心問題。又例如在家長教育中，家長不會獲告知遊戲原來是兒童的權利。香港的家長教育只會訓練成年人如何與小孩子溝通，背後是為了威迫利誘，要孩子學習小提琴或其他種種事情、溫書、考試。即使是廣告，也只見一個成年人陪同小孩子拿着小提琴四處走，東奔西跑地參加興趣班、補習班，中間能夠停下來吃一個漢堡包，已是“皇恩大赦”。 \n 當我們的政策全由成年人的角度出發時，其實便會異化，令小孩子成為成年人方便政策安排下的產品。即使是幼稚園，人們以為一定要為小孩子爭取幼稚園學位，但這實屬錯誤，因為在很多優良教育制度下，根本不會讓小孩子入讀幼稚園，原因是這個年紀的小孩子其實需要玩耍，他們需要在遊戲中成長。北歐國家不單不鼓勵兒童入讀幼稚園，有些甚至立法禁止兒童入讀幼稚園。但是，由於本地貧困家庭的家長需要工作，所以別無他法，一定要讓孩子入讀幼稚園。 \n 因此，主席，我們有必要設立兒童事務委員會(計時器響起)......從兒童的角度出發審視所有政策......",
      "sequence": 360,
      "bookmark": "SP_MB_CH_00403"
    },
    {
      "title": "主席",
      "content": "何議員，發言時限到了。",
      "sequence": 361,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "何秀蘭議員",
      "content": "多謝主席。",
      "sequence": 362,
      "bookmark": "SP_MB_CH_00405"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我是一名父親，有兩個小孩子，一個14歲，另一個9歲。我十分贊同張超雄議員的議案，設立兒童事務委員會。 \n 聯合國在1989年通過首項具法律約束力的國際公約  《兒童權利公約》(“《公約》”)  至今已有190個國家簽署。作為締約地區之一，香港有責任履行《公約》的責任。 \n 翻查本會的歷史，大家會發現在1991年已有議員提出設立兒童事務委員會的需要，而在1995年亦曾有議員提出一項關於保護兒童的議案。在辯論的過程中，本會同事亦促請政府盡快設立保護兒童的法定架構。 \n 事隔多年，我深感失望，因為政府似乎漠視兒童的聲音，以為成年人可以替小朋友作主，是任何事情也可以作主。事實上，現在的小朋友即使年紀小小，亦已經有自己的主意。因此，我們必須尊重和聆聽他們的意見，尊重他們的喜好。 \n 我覺得，香港有兩種情況非常嚴重，令我覺得必須加快設立兒童事務委員會。中央政策組在2010年的研究顯示，虐待兒童個案較2001年大幅上升87%，令人相當關注。此外，我覺得大家應該多關心弱勢社羣的兒童(尤其是基層兒童)，讓他們有充分發展的機會。香港教育學院在2012年推算，全港貧困兒童約有275 000人，即每4名小朋友中便有1人生活在貧困之中。世界衞生組織在2010年指出，當社區或社會出現不平等時，兒童受虐的危險便會增加。所以，在這些情況下，政府不能漠視小朋友的福祉，表示現時已有架構處理有關事宜。 \n 大家剛才也提及，政府坐擁接近7,000億元盈餘  我的計算沒有錯，不是1萬多元，而是7,000億元  因此施政不善，絕對不能歸咎於服務需求與資源配合的問題，推說無資源推行服務。這解釋絕對不能接受。 \n 政府現時解決兒童問題的政策及處理機制，只着眼於解決因政策忽略兒童而產生的後遺症(例如虐兒個案等)，可謂“治標不治本”。保護兒童的權利不僅屬於家庭或市民的個人責任，也是政府的責任。不過，政府並無履行這項基本責任。尤其是弱勢兒童(包括生活在貧窮線下的兒童、少數族裔兒童、殘疾兒童、受虐待的兒童)，他們每天的生活挑戰十分巨大。 \n 讓我談談政府所謂的“純諮詢架構”。政府經常表示已設立不同架構及組織處理兒童事務，但大家只要細心一看，便會發現政府“講一套，做一套”。香港設有青年事務委員會，但該委員會的對象是15歲至24歲的青少年，而且活動焦點集中在內地探訪  可能是推行國情教育的工具。不過，政府有否考慮15歲以下小朋友的福利呢？我們\n應該如何對待他們呢？政制及內地事務局每年均會舉行3次兒童權利論壇，但論壇完結後又有何跟進呢？有關論壇不設既定的跟進機制，所以我覺得十分不足夠。 \n 政府經常表示無需設立兒童事務委員會，因為政府已成立家庭議會，就家庭政策向政府提供意見。事實上，家庭當中的關係非常複雜，家庭議會要處理的問題亦非常繁多，包括夫妻之間的問題、父母和子女之間的問題，甚至是家庭中的老人問題等。所以，家庭議會並不會專注關心小朋友的福利問題。 \n 正如何秀蘭議員剛才所說般，大家經常將“輸在起跑線上”掛在嘴邊，因此將各式各樣的重擔加諸於小朋友身上，以致現時的小朋友很可憐。我今年就讀中三的女兒數天前跟我說道：“爸爸，現在的家長很厲害。如果我當年的同學一如我就讀中學的中一學生般厲害，我便根本無法入讀這間學校。”。 \n 現在的家長真的十分厲害，即使是子女還在幼稚園階段，便已經安排他們上午就讀一間幼稚園，下午就讀另一間幼稚園。主席，我覺得這種情況必須立法禁止。為何家長會安排其3歲的小朋友上午就讀一間幼稚園，下午就讀另一間幼稚園呢？坦白說，我有朋友也是這樣。如果不立法禁止，怎麼可能杜絕這種行為呢？ \n 在其他國家方面，印度在2007年成立國家保護兒童權利委員會，而中國政府也在1990年成立國務院婦女兒童工作委員會。翻查網頁，大家便會發現英國設有The Office of the Children\u0027s Commissioner，每年經費只有約3,000萬元。所以，我希望(計時器響起)......",
      "sequence": 363,
      "bookmark": "SP_MB_KL_00406"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00407"
    },
    {
      "title": "梁繼昌議員",
      "content": "......是的。主席，我謹此陳辭。",
      "sequence": 365,
      "bookmark": "SP_MB_KL_00408"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，今天我在此發言，覺得很慚愧，因為6年前，我也是和張超雄議員一同為這議題盡力。六年前通過的議案，6年後的今天，政府仍然不為所動。你也看到政府如何招呼我們，這裏只坐着\n政制及內地事務局局長，只此而已，但與兒童最有關係的教育、醫療及其他政策局，卻完全覺得與他們無關，連聆聽意見的誠意也欠奉。 \n 香港是一個極之富裕的社會，莫說亞洲，即使在世界上也是數一數二。但是，看看我們的數據，我們有四分之一以上的兒童活在貧窮線以下。我不想再重複之前說過的，我想帶出一個我們一直也看到，但卻視而不見的問題，就是兒童的學習權利，特別是一些有學習障礙的兒童。 \n 全世界的研究都告訴我們，大概有不少於10%的兒童有學習障礙，他們在今時今日的香港，有沒有被重視呢？如果他們要輪候評估，最少要等14個月，最長的要等超過兩年。評估完後，如果他們要再等候接受一些跟進服務，現在政府是如何招呼他們呢？教育局唯一的做法就是每年向每間學校撥款約2萬元，作為學校所謂協助兒童或融合教育的經費。不過，所有學校甚至校長們都各取所需，有些用來買書，有些用來添置電腦，有些甚至用來裝修，林林總總。最後，這些兒童仍然在最困難的情況下，完全得不到應有的照顧。 \n 第二，我想談談有殘障問題的兒童。其實《兒童權利公約》第23條原本已寫得很清楚：“身心有殘疾的兒童應能在確保其尊嚴、促進其自立、有利於其積極參與社會生活的條件下享有充實而適當的生活。”雖有條文，但政府做過些甚麼呢？現在，殘障兒童還要等多久才可以得到他們應有的宿位、訓練名額、學額，甚至在畢業後，可以繼續在技能中心接受培訓呢？這些都是沒有的。很多家長和他們的殘障兒童，每天也在社區掙扎，委曲求存。 \n 與此同時，我們的社會卻富裕到不得了。我們可以眼也不眨地花一百數十億元做很多其他事，包括基建設施、各式各樣的漂亮建築、顯面子的門面工程，我們的政府絕對做得不少。對一些盛事如國際巨星表演和高爾夫球賽，絕不吝嗇，我們的政府沒有省過1毫子。但是，在社會上最需要幫助、最無助和最不懂為自己發聲的兒童、兒童中的弱勢兒童，卻無人理會。 \n 其實有關建議的要求很簡單，不會令政府翻天覆地，只是希望政府成立一個具有法定權力的兒童事務委員會，亦希望撥出公共資源，設立兒童事務專員一職，很多締約國均已進行這方面的工作，並且已推行多年。 \n 我還記得數年前，當新西蘭的兒童事務專員來港時曾接受訪問，讓我們知悉雖然當地的人口沒有香港這麼多，而庫房亦沒有香港這麼多錢，但它仍然做了這方面的工作，值得香港借鏡。他曾前來與特區政府進行討論，當然，討論過後，仍然音訊全無。 \n 主席，這只是起點。此一起點特別會令公眾督促不同的政策部門，包括今天缺席的教育局、食物及衞生局，甚至民政事務局的官員，能夠顧及在社會上最弱勢、最無助的家庭中的兒童。為何我們這麼重視他們呢？大家都知道他們是我們的將來。 \n 最近，政務司司長製作了一份令我們覺得相當啼笑皆非的人口政策督導委員會報告，她常常提及自己有多慘，出身貧窮，在灣仔住板間房，要站着做功課。但是，她有沒有理會今天與她昔日處境相同的兒童呢？這20多萬兒童的家庭如何是好呢？政府的人口政策得出的結論就是輸入外勞，這算甚麼道理？政府用這種態度、這種報告、這種政策來回應社會上的需要，是弱智的。這若不是一個反智的社會，就是弱智的。這若不是反智的政府，又是甚麼呢？ \n 我剛才聽到局長開場的發言，絕對覺得失望，他連面對這個問題的起碼勇氣都沒有。家庭事務原來可以等同兒童權利，荒天下之大謬，連最基本的邏輯也欠奉。政府是否沒有錢、沒有能力、沒有人力呢？3項皆非。政府是沒有意志、沒有決心、沒有視野，最後連最起碼的良心也沒有。 \n 我不知道今天這項議案通過後，再過六、七年，當立法會再提出來討論時，政府是否仍然原地踏步，正如香港的政制一樣(計時器響起)......我謹此陳辭，支持張超雄議員的原議案。 \n 多謝主席。",
      "sequence": 366,
      "bookmark": "SP_MB_KKK_00409"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 367,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我們不難發現，現時很多國家的最高領導人選舉，參選人提出的政綱不僅會談現在，更會提及將來，包括如何減少碳足印、如何達致可持續發展等。其中定會提及的一個很重要的環節，是究竟國家如何看待未來的主人翁，如何看待國家的兒童和青年人，因\n為兒童和青年人正好是每個國家和地方的未來，而每個國家的未來亦體現於年青人身上。但是，如果我們看梁振英作為特首領導下的政府，如何對待香港的兒童和年青人，引用剛才的邏輯，其實香港是沒甚麼將來的。 \n 主席，1994年英國政府將聯合國《兒童權利公約》(“《公約》”)引申到適用於香港，由於中國早已成為《公約》的締約國，所以在回歸後，《公約》連同若干的保留條文，亦由1997年7月1日開始，繼續適用於香港。根據《公約》，凡18周歲以下者均為兒童，除非地區法律另有不同的定義。《公約》有54項條款，保障兒童數十種權利，包括最基本的生存權、全面發展權、受保護權和全面參與家庭、文化及社會生活的權利。 \n 早於2005年，聯合國審議香港根據《公約》所提交的報告後已經指出：(我引述)“香港特區應就兒童事宜制定全面綜合的政策。政府也應設立具有廣泛權力的兒童事務委員會，並制定單一法例，保障兒童的權利。”(引述完畢)立法會亦於2007年通過議案，要求政府成立兒童事務委員會。不過，直至今天，政府仍然以家庭議會作擋箭牌，聲稱兒童是家庭的一部分，以家庭為本制訂政策，已經能保障兒童的福祉。政府現時制訂與兒童有關的決策時，只是空泛地表示，會以兒童的最大利益為考慮因素。政策協調，只會交由政策委員會處理。沒有一個委員會專責處理兒童相關的政策，是極之被動和欠缺統籌的。 \n 成立兒童事務委員會，就是要以兒童為本位出發。從教育、醫療、住屋、家庭暴力及經濟保障等多方面，積極及主動要求政府制訂保障兒童的政策。委員會亦可以監察政策的執行進度，以及統籌各項與兒童有關的服務。主席，如果政府的邏輯可以成立(即家庭議會可以處理好兒童的權利)，我相信政府可以立即取消安老事務委員會、婦女事務委員會及青年事務委員會，因為長者、婦女及青年，都必定是家庭成員的一分子。何需成立這麼多個委員會呢？我們說要尊重女性，有性別主流化，原因是我們要從女性的角度來看她們的需要。其實，兒童也是一樣，需要兒童本位。 \n 家庭議會在2007年成立以來，不見得兒童權利有任何改善。以新呈報的虐兒數字為例，社會福利署今年1月至6月新呈報的虐兒統計數字有489宗，相當於全年978宗，較去年全年的894宗有所增加。主席，如果梁振英政府繼續以家庭議會作擋箭牌，仍然拒絕成立兒童事務委員會，等同繼續踐踏兒童的權利，踐踏香港的未來。 \n 公民黨最近亦因應特區政府落實《公約》的情況，提出了4點建議。第一，設立獨立的兒童事務委員會；第二，接納聯合國兒童權利委員會審議報告第11段的建議，以兒童為本位，將現時各個涉及兒童需要的政策和措施，作統合和全面的觀察及分析，從而提出一套專為兒童度身訂造的願景、政策及行動計劃；第三，讓少數族裔及非華語兒童融入主流教育系統；第四，照顧酷刑聲請人或尋求庇護者兒童的基本需要。 \n 主席，兒童是香港的未來，我們當然希望特區政府能夠真的成立兒童事務委員會，遲到比沒有好。不過，我雖然說出了希望，但在這個沒有魄力、民望低而且完全沒有承擔的梁振英政府之下，這希望恐怕難以實現。 \n 公民黨會支持今天的原議案及其他修正案。謹此陳辭。",
      "sequence": 368,
      "bookmark": "SP_MB_LKK_00411"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，2007年已通過了議案，但如今特區政府給我們甚麼呢？給我們一個論壇，真是幽默，立法會根本已是一個論壇，是香港的政治論壇，這個政治論壇通過了議案，要求政府做些工夫，而政府卻為兒童設立一個論壇。“老兄”，你怎說也是政府官員，你今天坐在這裏也會被人監察，如果沒有兒童事務委員會，又沒有兒童事務專員，可以向誰訴苦呢？ \n 今天特區政府的回應是典型的，你問他A，他便回答A，你談聯合國人權公約，政府便當作是政制及內地事務局的範疇，派譚志源來出席。“老兄”，人家談及多個問題，貧窮問題、虐兒問題、院舍問題、特殊教育問題，但一眾文武大官都沒有出席，而政府的答案只有一點，政府已經說了，認為我們在“搞風搞雨”，政府已成立家庭議會去處理兒童的問題。 \n 在現代社會，核心家庭的制度正在破碎，否則政府也不用成立家庭議會。如果一個家庭是完整而自足的，正如說話“一嚿嚿”的梁美芬教授所說，一個自足的體系已是完美的、沒有衝突的，如果家長對兒童無微不至，或完全了解他們，了解子女在現代社會接受教育後的想法，看到子女的需要，那當然不用成立兒童事務委員會。我要請教你，有這麼多人離婚，家庭的制度已經破碎，我們的立足點是甚麼？便是兒童本身應有的福祉，或是他在社會中衍生出來的想法或需要受到尊重。至於怎樣尊重，便應由我今天要求你們成立的兒童事務委員會去做，兒童事務專員應該對我們負責。 \n 很簡單，我想請教局長，在特區政府成立之後，不時成立一些事務委員會，例如安老事務委員會，董建華委任譚耀宗出任主席，做到一塌糊塗，到現在我還要“拉布”來爭取全民退休保障；其後委任梁錦松出任教育統籌委員會主席，是“重災區”，禍延今天；接着又弄出一個關於房屋的委員會，知不知道由誰去做？當然是梁振英，這個人一定有份。這三大委員會都做不出成績，我們也算了，政府提出的甚麼六大產業，我們也算了，但張超雄議員在2007年要求政府成立兒童事務委員會，一個如此卑微的要求，政府會否去做呢？局長一定要回答，他要向今天收看電視的所有香港市民作出解釋，如果政府多成立一個兒童事務委員會，由一名兒童事務專員來處理聯合國《兒童權利公約》54項條文的要求，對香港的兒童有甚麼壞處？對成年人有甚麼壞處？你可否說出理由，成立兒童事務委員會之後，家庭議會的工作會變得更困難，還是會變得較容易？因為兒童事務委員會可以處理的問題，可以從家庭議會的職責中剔除。 \n 很簡單，現在家庭議會被人質疑，因為政府認為他們也應處理兒童事務，但家庭議會主席卻表示不知道。“老兄”，家庭議會政出多門，要處理眾多問題，把所有問題都投進去，就像小時候我媽弄的鹵水，把所有吃剩的東西都放進去，就像一個鹵水缸，完全不是烹煮甚麼佳餚，只是把吃剩的東西投進去。局長有責任在此作出解釋，如果局長對我們說，政府已透過家庭議會來解決問題，請他把成績表拿出來，有沒有成績表？稍後能說明一下嗎？召開了多少次會議？處理了甚麼問題？聯合國《兒童權利公約》裏有54項條文，他們提倡了多少項？有嗎？沒有？沒有便請“收皮”。 \n 所以，主席，兒童對這羣議員來說，是一個對象，而不是一個獨立的主體。他們一時說沒有兒童便沒有人賺錢，一時又說年輕人不爭氣。本會很多議員曾說現時的年輕人不濟，“老兄”，他們是你們所推崇的家庭教導出來的，這些兒童是核心家庭根據舊有價值觀念所教導出來的，是核心家庭的家長所教育出來的，你們怎可以譴責這些兒童呢？ \n 我希望局長稍後能回應一下，你們何時會成立兒童事務委員會？何時會設立兒童事務專員？主席，我的朋友說，要了解一個人，看看他怎樣對待兒童便可以了。政府也是一樣，看看它怎樣對待人民，怎樣對待人民的兒童，便一清二楚了。",
      "sequence": 369,
      "bookmark": "SP_MB_LKH_00412"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我們要求設立兒童事務委員會的立論基礎，源於聯合國《兒童權利公約》所訂的責任。當然，我們明白，有很多政府(包括香港特區政府)經常會覺得，保障兒童權利的問題可順帶由其他委員會一併討論，但如果是這樣，為何《兒童權利公約》訂明要設立一個專門處理兒童事務的委員會呢？原因其實很簡單，很多國家及地方的經驗均顯示，如果我們從保障兒童權利的角度及觀點考慮，設立一個專門負責兒童事務的委員會，事情確實會處理得比較完整和仔細。 \n 我曾接觸一些人是未必認同有需要設立這種委員會的，甚至有人認為如果我們所討論的兒童事務委員會中有很多成員均為兒童或是比較年青的人，究竟他們能否提供好意見讓政府參考也令人存疑。但是，在近數年，無論是在互聯網上發表意見的年青朋友，或甚至是眾所周知的代表性人物，包括反對國民教育團體的黃之峰......讓我舉個例，如果讓黃之峰成為一些兒童事務委員會  或甚至不單是兒童事務的委員會  其中一名成員，由於他正經歷一些成長過程，這便有別於全由很多社工、老師、家長等擔當委員會成員。我們其實完全可以提供好的意見，為兒童謀福祉，但我覺得即使這樣，委員會內怎樣也應該有一些真正處於成長階段的朋友擔當成員。 \n 當然，正處於成長階段的人可能不是一些......老實說，100個處於成長階段的兒童中可能有一些是完全不能提供意見，甚至沒興趣加入這些委員會的，但當中也有一些十分出色、大家也認同是“頂呱呱” (bright and excellent)的兒童，在同齡兒童中出類拔萃。這是絕對有的。我不是指甚麼天才兒童，因為天才兒童的心智有時候也未必與其智商匹配，但即使在同齡兒童中，有很多人的表現會令人驚訝。無論是透過個人努力或父母、老師等的栽培，他們確實能充分掌握社會世情，尤其是有些事情是他們的個人處境或剛經歷的處境，他們能夠說出一些一針見血而我們未必明白的個人感受，其表達能力足以令大家完全感受真實的情況。再者，由他們設身處地告訴我們實際的情境，跟其他理應十分明白情況的人說出來很不同，儘管那些人每天也在教書，每天也在處理問題兒童，每天也在進行輔導工作。事實是，由他們說出實情，確實是有點不同的。 \n 主席，我過往有9個誼子誼女  因為我以為自己不會生育  現在自己亦有一個兩歲小孩，即使我身為議員，也確實感受到變化。我過往負責保安、法律、土地規劃、重建房屋等事務，現在\n由於有了小孩，我會設身處地較深入地考慮關於兒童成長及教育等方面的事情。但是，即使可以做這些方面的工作，當看到一些表現真的十分出色的中學生，他們不單具備辯論技巧......有時候看見他們在兒童議會進行模擬辯論和交流，也會被他們“嚇窒”，我相信主席也可能曾經出席這些模擬會議，這麼棒的兒童真的有很多。 \n 再者，由於他們正處於兒童的年紀，他們確實能說出兒童所面對的事宜。因此，如果能有一個專門為兒童事務而設的委員會，這對政府有何問題呢？我猜測政府唯一的論據就是指設立這種委員會只是架床疊屋而已。但是，即使設立一個委員會以吸納多些意見，最終仍須由政府決定是否接納那些意見，對嗎？那為何不吸納多些意見，尤其是年青人的意見呢？所以，我真的不太明白。 \n 最後一點，關於陳家洛議員提出的“每年就兒童發展政策和策略召開高峰會議”，我覺得每年召開一個高峰會比較頻密，但其精神當然是希望能夠定期召開，不要相隔太久，並且是高層次的會議，能得到部門首長參與，大家一起集思廣益，認真思考這問題。這種精神，我們是支持的；至於是否每年要召開一次會議，我們則有點保留。",
      "sequence": 370,
      "bookmark": "SP_MB_TKS_00413"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，早於1997年，聯合國《兒童權利公約》已適用於香港，但一如其他公約般，例如《國際人權公約》和《國際勞工公約》等，對特區政府而言不過是一紙空文。兒童權利向來在香港不受重視，從香港的教育制度和邊緣弱勢兒童的淒慘情況，大家便能感受到。 \n 香港雖然很富裕，人均收入高達3萬多美元，但對於弱勢兒童的福利和保障卻有違公義精神。患有先天性疾病及嚴重殘疾的兒童，其照顧及生活上的重擔完全落在家長身上。宿位嚴重不足、綜合社會保障援助(“綜援”)、公共福利金及資助等同樣嚴重不足。即使民間團體爭取多年，仍然毫無寸進。 \n 香港還有一種特殊產品，便是“煲仔飯”。局長，你知道何謂“食煲仔飯”嗎？意思是，領取綜援的兒童要負擔沒有居留權的父母的開支，因此綜援金要一起使用，這便是所謂的“食煲仔飯”。很多這樣的家庭均面對嚴峻的生活壓力，即使現在有家庭議會也無用，因為父母的工時長，與子女相處的時間又不足。所以，我跟太太商量後，會慎重考慮在本屆任期結束後便不再參選，倒不如照顧孫兒還好。 \n 我的孫兒真的十分淒涼，一天要做8份功課。他小學一年班便要做8份功課，老師又要他謄寫黑板上的字，字體東歪西倒。他每次少做三、四份功課，老師便在手冊上用紅筆寫上提醒字句，在讀書時已經每天受到挫敗。他好不容易才能依時交功課，不到數天又要默書，下星期還要測驗，真的是神經病！他的成長過程真的很淒慘。一談起他的經歷，我便不想讀出我的演辭。大家說，他是多麼的淒慘啊！ \n 在香港的主流教育下，家長和學校狼狽為奸，迫害自己的小孩子。現時的情況便是這樣，真是教人感到憤怒。可幸的是，我3個兒子全在美國讀書，因為當年我有些錢，否則便真的是糟糕得很。高官和高級公務員的子女全都無需接受這種壓迫兒童身心發展的教育，因為他們全都在外國或國際學校讀書。現時國際學校的學費是多少，大家知道嗎？我有時候看見不同兒童，真的覺得他們很淒涼。看見我的孫兒揹着書包，我問他是否喜歡上學，他回答“喜歡”，但亦說道如果無需做功課便最好。真的是苦不堪言。 \n 坦白說，不論是現時的教育制度，還是我們談及的貧寒家庭......有一次  這經歷與我有關  學校老師問我，我的孫兒是否有讀寫障礙，並說道要先進行評估。讀寫障礙？他比我還要聰明，懂得自己在互聯網上搜尋想觀看的影片和“打機”。“老兄”，讀寫障礙？老師居然看見他謄寫的字體稍差便表示要先評估他有否讀寫障礙。一想起此事，我便感到氣憤。 \n 現在的小孩子要參加不同的課外活動，目的是“贏在起跑線上”，要小朋友百般武藝集於一身，凡事皆要他們學習。他們只是6歲的小孩子而已！凡此種種，我覺得對小朋友是一種暴力。 \n 我們正訓練一羣有記憶力但無分析力的小朋友，只要求他們背誦以應付考試，但卻不培養他們的思考能力。我們有時候經常笑說  現時有女士在席  女士的記憶力強，分析力弱，男士則相反。現時的小朋友便是如此，家長要求小孩子有超凡的記憶力，便要他們倒背如流，但分析力卻欠奉。 \n 張超雄議員的議案  我們其實已多次討論兒童權利的議題  我們當然支持，因為如果設立兒童事務委員會的話，很多事情便無需按照現行制度推展，或無需先完善或修正現行制度才能推\n展。大家經常將“兒童是社會未來的主人翁”掛在嘴邊，但現行的各種制度或政策卻正在  較難聽的說法是  殘害大家的小朋友和下一代。 \n 這項議題由局長負責，但他卻無相關知識。他對兒童的了解有多深呢？我不知道。現時的教育和綜援制度......對於有特殊學習需要的兒童，例如有學習障礙的兒童、有情緒及行為問題的兒童、有自閉症、過度活躍症或讀寫障礙的兒童，局長所知多少呢？現時的制度完全不能幫助上述小朋友，連正常的小朋友也被你們逼瘋了。 \n 政府需要訂立制度和政策，協助有讀寫障礙或有特殊學習需要的兒童，幫助他們成長。所謂“有特殊學習需要”，其實只是兒童的學習方式及腦部運作方式跟一般兒童不同而已。政府千萬不要將他們當作異常，然後推出一些可有可無的政策便敷衍了事。 \n 我們的下一代將來的發展，視乎政府會否繼續麻木不仁。如果政府不修改現行政策，特別是教育制度......坦白說，我真的很討厭現行的教育制度。我一看到孫兒要做8份功課便感到很氣憤。這是甚麼道理呢？要一個6歲的小朋友這樣謄寫，他會寫到手殘的。 \n 多謝主席。",
      "sequence": 371,
      "bookmark": "SP_MB_WYM_00414"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Currently, there are about 1.1 million people aged below 18 in Hong Kong.  They do not yet have the right to vote, so how can they channel their views effectively?  Only a dedicated institution can ensure that their views are properly considered and addressed.  We all love our children and grandchildren, we want their views to be heard and respected.  That is why we spend time talking to and communicating with them.  I really hope that our government officials will abandon their bureaucratic thinking and put themselves into the shoes of our children and parents.  You are also parents, possibly grandfathers like me.  Taking our children\u0027s well-being into consideration, the SAR Government should step up to establish a Commission on Children. \n Years have been spent ― \"spent\" I repeat ― on fighting to establish a commission on children.  On 8 June 2007, Dr Fernando CHEUNG, whom I highly respect, moved the very same motion, for which I spoke to give my \nheartfelt support.  I told my daughters they should not be disheartened or discouraged if that failed.  They should keep up the good work and have faith in what they are doing.  That is why my daughter is up there listening. \n However, six years have passed, and we are still trapped in a stalemate, with the Government\u0027s responses remaining shamefully stubborn and discouraging.  The reply made by the Secretary for Constitutional and Mainland Affairs in September 2007, and the reply to Ms Emily LAU\u0027s oral question last month were depressingly similar.  I have the impression that the upcoming speech to be made by the Secretary for Constitutional and Mainland Affairs will consist of the same old rubbish, since the SAR Government believes that \"there is no imminent need to establish a Commission on Children\". \nWithout doubt, opinions differ on whether there is an \"imminent need\", purely depending on one\u0027s values.  Though the establishment of a Commission on Children is not a requirement for the implementation of the United Nations Convention on the Rights of the Child, it is a hard fact that over 70 countries and 200 places in the world have established their Commission on Children or Children\u0027s Ombudsman, allowing children to express their views on issues ranging from educational policy and social facilities to playgrounds and children\u0027s hospitals, among others.   \nThe SAR Government insists that the current arrangements for handling children\u0027s affairs are functioning well, and give the Government flexibility to address the concerns of the various sectors on children\u0027s matters.  With great respect, I cannot agree to this thinking.  President, does the Government mean that no improvement or resolution can be made to ease this problem encountered by our children, who are our leaders of tomorrow?  Should we not \"honour old people as we do our own aged parents and care for other\u0027s children as one\u0027s own\"? Raymond, if officials, like yourself, care for our citizens\u0027 children as their own, I strongly believe that they would see the need to establish a Commission on Children to handle the many problems faced by our children. \n President, the SAR Government keeps reminding us about the threat posed by our rapidly ageing population.  One in four in 2030 is as an old man.  The Administration is now consulting the public on effective measures to help people create and raise a family.  However, I am not overly optimistic about the outlook for boosting local birth rate.  High living costs, delayed marriages, high \neducation fees and an unwillingness to become parents, all contribute to today\u0027s extremely low birth rate.  Parents not only support their children economically, they also need to consider their children\u0027s rights, education and welfare.  They worry about whether their children will be able to grow up in a healthy and happy environment that we enjoyed in our days.  Their concerns weigh heavily on their aspirations and society\u0027s hopes for the next generation.  As we all know, the extremely high expectations of our young generation have somehow turned into fear and pressure in the hearts of young couples.  Our children inevitably become the victims of such developments.  While young couples can choose whether or not to have babies, the children themselves have no choice at all.  Is it fair?  Should the adults and our Government not take complete care of our children\u0027s feelings and needs? \n As I said earlier, the Government has been stubborn and inert on this issue. It believes that welfare, labour, education and housing policies ensure the well-being of our children, who are the leaders of tomorrow, and that it has already taken children\u0027s interest into consideration during the legislation and policy formulation processes.  It has been wrong, and will continue to be wrong if it does not do what this Council will tell it to. \n However, all these policies and laws mean nothing to our children, since the SAR Government does not explain or report to our children.  Our children have a right to know, as in the case of Hong Kong Television license problem. It is not accountable to our children.  That leads me to believe that this is why the SAR Government shows such reluctance(The buzzer sounded) ...",
      "sequence": 372,
      "bookmark": "SP_MB_AS_00415"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，發言時限到了。",
      "sequence": 373,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "… to set up a Commission on Children. \n Thank you, President.",
      "sequence": 374,
      "bookmark": "SP_MB_AS_00417"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，聯合國於1989年通過的《兒童權利公約》，簡單地包含了6項元素：政府有責任確保兒童的生存和發展；應尊重有主見能力的兒童所發表的意見，兒童有發表言論的權利；尊重兒童的私\n隱；兒童有權與父母同住，如果父母分離，有權與父母保持聯繫；政府應給失去家庭、殘疾兒童作特別照顧及協助；及兒童具有教育、享受閒暇、社會保障等權利。 \n 當我們討論設立兒童事務委員會時，其實我心裏感到害怕，害怕會否重演家庭議會的一些情況，或我們今天在社會上所見，很多時我們以為會為兒童做好事，最終卻扼殺了其發展空間、機遇或機會。簡單來說，正如很多朋友提到，我們的教育制度無論如何改變，似乎都仍然離不開一種操練式的制度，影響兒童發展廣闊創造能力的機遇。我們有否想過從兒童的角度，來構思合適的教育制度應該是怎樣呢？ \n 或許簡單地談談公園的設計，我們是以安全作標準。兒童在公園跑動或走動，究竟安全是否最重要的元素，還是有其他元素？舉例說，他們能夠從公園的活動環境中學習面對失敗或挫折，可以重新爬起來，或是在面對那個環境時有摸索的能力，但現在看看公園的設計，卻從來都看不到這元素。這正好反映出我們的社會或政府需要從兒童的角度來看問題，而不是只從成人的角度，來看如何令我們免於問題。 \n 這其實是我在聆聽同事的發言，以及回顧2007年立法會的議案辯論後，在看法上所出現的調節。最初我很擔心最終獲委任到兒童事務委員會的人，都是我們這羣五、六十歲的“老餅”，我們自以為很熟悉年輕人的想法，然後制訂政策及安排，嘗試塑造兒童的成長，是根據成人的想法來處理，這是註定失敗的安排。如果能夠將兒童事務委員會真正地向新一代開放，讓他們的意見成為檢視現行政府政策的一項重要考慮元素，這便完全是兩碼子的事情。 \n 事實上，我們可以問問學生，究竟他們覺得學校現時的環境對他們好還是不好呢？我時常問學校為何不讓學生跑山，學校第一個回應便是當然不准他們跑，如果跑山跌倒怎麼辦？我問公園為何那些play equipment越來越矮，答案是當然不可以高，因為危險性高，跌倒怎麼辦？康樂及文化事務署會被人連番控告的。但是，大家有否想過現時的兒童某程度上這麼嬌生慣養，其中一項元素就是政府這種矯枉過正，甚至是過分回應一些家長過分保守的想法。一名家長投訴，便令當局取消了公園內一個可能很有趣的play equipment，這是合理嗎？ \n 所以，我覺得從兒童的角度重新審視政府的政策，是一個非常必需和有必要的過程，而且從經濟成本來說，某程度上這亦是節省金錢的做法，因為可以少些工作。大家想想是否這樣？其實在我們小時候，哪裏有甚麼地蓆？全部都是沙地而已。我們小時候跌倒擦傷，轉身便站起來，母親看到流血也會說不要緊，用水沖洗便可，日後再玩過，其實這才是兒童實際的狀況。為甚麼我們將所有兒童放在溫室和保護罩內，令我們整個社會變成一個完全經過消毒的城市？這本身已經違反了兒童的天性，而這些違反兒童天性的政策，本身便應該要檢討和審視。 \n 所以，我覺得兒童事務委員會已拖延了6年，真是太久了。局長或政府其實首先應該認真地落實及執行2007年立法會難得地通過的一項議案，亦不希望看到香港在每年向聯合國兒童權利委員會匯報時，均被指執行不力，這樣怎麼辦呢？ \n 最後，我只是為兒童發聲而已，我時常覺得兒童希望有一個沒有太多監管的世界，給他們一個公園輕鬆地爬行走動。不要在他們爬得很高時，旁邊有太太或管理員會叫他們下來，指責他們爬得高，甚至有些完全無法接受的場景，就是我讓兒子爬網架，旁邊的太太便會質問我為何讓兒子爬網架，不怕他跌下來嗎？其實這種是整個社會的心態，無法解決，但這歸根究底是政府這種過分保護或避免麻煩的心態影響所致。 \n 所以，我是支持議案的。多謝主席。",
      "sequence": 375,
      "bookmark": "SP_MB_WCW_00418"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你可以就兩項修正案發言。",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "張超雄議員",
      "content": "主席，非常感謝多位議員就今天的議案發言。就兩位議員提出的修正案，陳家洛議員提到，應舉辦兒童高峰會議，這點我相當贊成。高峰會議每年舉行一次，我認為是合理的。我知道有些同事認為次數太多，但我卻認為，若我們真的認為兒童是我們的未來，每\n年由兒童事務委員會聯同主要官員(包括特首)一起討論兒童關注的議題，是非常值得的。我甚至認為要增加舉辦的次數。 \n 當我們聽見教育局局長說，數以百計甚至上千的北區家長在幼稚園門外排隊是正常行為時，我很想小朋友坐下舉行一次圓桌會議，討論一下究竟我們現時的教育規劃有多失敗。當運輸及房屋局副局長表示“劏房”有其存在價值時，我也很想居住在“劏房”中的兒童舉行圓桌會議，討論一下香港的房屋問題，看看如何改善貧窮兒童的居住環境。當教育局常任秘書長表示，少數族裔兒童不知為何中文總是學不好，不知他們是不喜歡還是沒有動機時，我同樣希望少數族裔兒童一起舉行圓桌會議，討論一下究竟中文科成績不佳，是自身問題還是整個制度問題所致。這根本顯示我們在很多重要政策中完全忽略兒童。 \n 此外，尚有一些兒童面臨存活的基本權利問題。以患有龐貝氏症的女孩琪琪為例，她掙扎求存至今，家人承受着昂貴藥費，而醫院管理局在我們再三懇求下，至今仍未能在用藥方面向她提供支援。 \n 毛孟靜議員的修正案是關於如何幫助兒童學好英文。就整體議案而言，這可能是一個環節。剛才石禮謙議員已說得很清楚，兒童權利委員會或兒童事務委員會的英文通常叫Commission，有些地方會設有Child Commissioner，甚至有些地方設有Ombudsman，擁有申訴權利。因此，兒童事務委員會指的並非Committee，並非如安老事務委員會般，委員坐在一起討論而已。 \n 我說的是有法律基礎、根據聯合國的建議成立的獨立人權組織，以監察兒童的權利，而且應配備足夠的財政、人力和技術資源。這個組織能夠倡議、監察政府進行研究、分析、教育、推廣、協調、調查，以及讓兒童發聲，這是最重要的。很多其他國家的兒童權利委員會，除設有一名專員外，也有兒童參與其中。有些由18歲以下兒童直接代表，有些則在專員下設諮詢委員會或兒童評議會，全由兒童組成，由兒童向專員提供意見。因此，我們說的是一個真正能讓兒童發聲的地方。 \n 我不知道政府如何看待我今天提出的議案和兩位議員的修正案。我誠心希望，若今天的議案和修正案獲得各黨派議員和獨立議員通過，政府能認真落實。即使上任特首曾蔭權也曾表示，經本會通過的議案，他的政府會落實，但他言而無信。我希望本屆政府尊重民意，尊重今天的議案。我謹此陳辭。",
      "sequence": 378,
      "bookmark": "SP_MB_CCH_00421"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，今天晚上的議案辯論，共有26位議員發言，當中有不少對具體的政策範疇都有很多具體的意見。我想在此再次強調，特區政府就有關兒童或影響兒童的事宜(包括制訂政策和草擬立法建議)作出決定時，一直都把保護兒童和兒童的最大利益作為重要的考慮因素。當局也在不同的政策範疇，包括福利、醫療及教育等多方面，制訂有利於兒童身心發展需要的政策。 \n 剛才有不少議員談到教育方面，或許我也簡單說一說。今天晚上也有教育局的同事在席，我相信大家所觸及的眾多具體範疇，我們的同事也有很仔細聆聽，亦會認真考慮大家的意見。 \n 不過，在此我也可以說數句。在教育方面，當局會繼續確保學生不會因為缺乏經濟能力而無法獲得教育。現時修畢小學及初中學生的比率接近百分之一百。自2008-2009學年開始，公立學校的免費教育已延伸至12年。我們亦一直在深化教育改革，推出新學制，以促進學生的全人發展及提高學生終身學習的能力。我們同時投放額外資源向有特殊需要的兒童提供更優質的支援，並協助少數族裔學生融入社區，幫助非華語學生盡早適應本地教育體系，學好中文。 \n 就議員提出有關英語學習的問題，教育局希望指出，要兒童學好英語，除了學習正確的文法外，英語運用和愛好亦同樣重要。現行的英語課程推行以課業為本的教學模式，鼓勵教師創設情境，訓練學生學習運用正確的文法，以英語有效地傳遞信息。我們的英語課程架構靈活、均衡而開放，着重透過多元化的語文活動，配合不同的學習目標、學生的能力和學習風格，激發學生的學習動機，讓學生享受學習英語的樂趣之餘，亦提升他們的英語水平。 \n 對於有經濟困難的家庭及其兒童的社會援助方面，扶貧委員會在今年9月28日舉行的扶貧高峰會上公布了香港貧窮情況的相關數據及分析結果。訂立貧窮線將有助了解香港的貧窮情況、協助制訂扶貧政策及審視相關政策的成效。因應香港貧窮家庭的社會特徵及為改善成長於貧窮家庭的兒童的生活，特區政府已表明，在未來制訂扶貧措施的其中一個重點方向是研究新措施，聚焦協助基層兒童及青少年向上流動性，減低他們陷於跨代貧窮的機會。 \n 我們亦會繼續通過各種社會保障計劃，為有需要的兒童及其家庭提供經濟援助，並致力通過綜合家庭服務中心，為有需要的個人或家庭提供服務。為特別照顧弱勢社羣兒童的需要，我們亦已推行兒童身\n心全面發展服務、兒童發展基金等項目，為他們提供支援以協助他們更有效學習及全人發展。 \n 關於設置獨立機構以落實兒童權利的問題，《兒童權利公約》(“《公約》”)第4條規定，締約國應採取一切適當的立法、行政和其他措施以實現《公約》所確認的權利。我們認為現時的安排和政策措施已能有效地實現《公約》所確認的權利，包括：(一)改善有關兒童政策的制訂和協調機制及制訂整體兒童發展計劃；(二)加強與非政府組織及兒童的溝通；及(三)加強推廣兒童權利。 \n 就兒童政策的制訂和協調而言，我們希望指出，與兒童福祉有關的事宜涉及多個政策範疇，而每個政策範疇所牽涉的事項也相當複雜。我們現時的安排，是由相關的政策局專責處理屬於其政策範疇的事項，例如訂立專門法例以保障兒童權利，以及預留資源推行不同政策。如有涉及多個政策範疇的事宜，政策局之間會相互協調，我們亦會通過政務司司長主持的政策委員會，以至行政會議等機制，作出協調。這套運作模式行之有效。 \n 在制訂政策時收集兒童意見方面，現時各政策局都會向相關諮詢組織尋求意見。舉例說，教育局在設計課程時，會通過學校了解學生的看法。政府當局亦在2005年成立了兒童權利論壇，進一步提供平台為非政府組織、兒童及政府，就兒童事務交換意見。自成立以來，論壇討論了超過30個項目。舉例說，保安局和勞工及福利局便分別在2009年及2012年就進行毒品測試的實際推行方案及立法推行“共同父母責任模式”的事宜諮詢論壇的意見。我們在未來會繼續參考非政府組織和兒童代表的意見，逐步改善兒童權利論壇的運作，以進一步加強其功能。 \n 主席，正如我在開場發言所述，特區政府的政策是採取以家庭為本的方法，為有需要的兒童和家庭提供適切的服務。秉承有關精神，政府在2007年成立家庭議會，這是剛才多位議員也有提及的。過去6年，家庭議會在宣揚家庭核心價值、進行研究、家庭教育及支援工作所涉及的總開支約為7,600萬元。當中包括於2012年5月推出為期兩年的“家事調解試驗計劃”，資助有意提供家事調解服務的機構，提供服務予經濟有困難的家庭，協助他們解決家庭糾紛，並減輕訴訟對家庭成員之間(特別是兒童)的不良影響。家庭議會亦曾討論兒童身心全面發展服務、支援由內地新來港定居成員的家庭及兒童權利等項目。 \n 自今年4月1日起，各政策局在制訂不同年齡組別(包括兒童)和性別的政策的過程中，必須考慮家庭角度，按家庭議會確立的3組家庭核心價值(即“愛與關懷”、“責任與尊重”及“溝通與和諧”)，以及對家庭的結構及功能的影響作為基礎，評估各項政策是否對家庭構成影響，並需考慮就對家庭構成影響的政策，諮詢家庭議會。 \n 我們亦正逐步加強家庭議會及兒童權利論壇的合作，有關的安排已在家庭議會8月15日的會議上進行討論。考慮到家庭議會所擔當的角色和職能，家庭議會會繼續作為平台，從家庭角度評估為不同年齡和性別人士(包括兒童)所制訂的各項政府政策和計劃。作為家庭影響評估過程的一環，家庭議會亦會邀請各政策局／部門就有關兒童的重大政策及措施，向家庭議會作簡報及諮詢。兒童權利論壇亦會在討論相關議題時，把出席論壇的兒童代表及非政府機構的意見，向家庭議會反映。 \n 在兒童權利的推廣方面，我們在2013-2014年度已為兒童權利教育資助計劃增撥資源，並且與香港電台合作製作兒童權利電視節目，以及播放新的電視宣傳片等推廣項目，共預留了約215萬元，比上一年度的原來預算增加了約57%。當中2013年兒童權利教育資助計劃的受資助計劃數目比過去大幅增加接近50%，活動參與人數達53 600多人次，計劃中有多個活動均鼓勵兒童全面發展，多了解及參與他們身處的社區，勇於表達意見。我們會繼續預留所需資源加強有關方面的推廣工作。 \n 正如我在開場發言所說，特區政府歡迎社會各界就如何進一步改善兒童福祉提供意見。我相信相關部門(包括今天晚上出席的政制及內地事務局及教育局)的同事會認真考慮各位就相關範疇所提出的具體意見。 \n 多謝主席。",
      "sequence": 379,
      "bookmark": "SP_PO_SCMA_00422"
    },
    {
      "title": "主席",
      "content": "陳家洛議員，現在請你動議你的修正案。",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我動議修正張超雄議員的議案。 \n陳家洛議員動議的修正案如下： \n“在“立法會”之前加上“在制訂公共政策的過程中，兒童的觀點往往被忽略；”；及在緊接句號之前加上“，保障聯合國《兒童權利\n公約》下各項應有的權利，並每年就兒童發展政策和策略召開高峰會議”。”",
      "sequence": 381,
      "bookmark": "SP_MB_KC_00424"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳家洛議員就張超雄議員議案動議的修正案，予以通過。",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00425"
    },
    {
      "title": "",
      "content": "",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 384,
      "bookmark": "EV_PUT_00427"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "",
      "content": "",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00429"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 387,
      "bookmark": "EV_VOTED_00430"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，由於陳家洛議員的修正案獲得通過，現在請你動議你經修改的修正案。",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經陳家洛議員修正的張超雄議員議案。 \n毛孟靜議員就經陳家洛議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；此外，鑒於教育政策是兒童事務的重要一環，語文學習對兒童發展及福祉有深遠影響，本會亦促請政府盡快檢討現時兒童學習英語時偏向着重文法的刻板教學模式，並改為提供鼓勵兒童多聽多講的生動學習環境，從而增加兒童學習英語的興趣，提高其語文能力，以進一步保護兒童的福祉”。”",
      "sequence": 389,
      "bookmark": "SP_MB_CM_00432"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員就經陳家洛議員修正的張超雄議員議案動議的修正案，予以通過。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00433"
    },
    {
      "title": "",
      "content": "",
      "sequence": 391,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 392,
      "bookmark": "EV_PUT_00435"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 395,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、馮檢基議員、陳健波議員、張國柱議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及潘兆平議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、葉國謙議員、吳亮星議員、姚思榮議員、馬逢國議員、郭偉強議員、鄧家彪議員及盧偉國議員反對。 \n 葉建源議員棄權。 \n地方選區： Geographical Constituencies: \n梁耀忠議員、何秀蘭議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員及張超雄議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，9人贊成，11人反對，1人棄權；而經由分區直接選舉產生的議員，有23人出席，13人贊成，9人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, nine were in favour of the amendment, 11 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present, 13 were in favour of the amendment and nine against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 397,
      "bookmark": "EV_VOTED_00440"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“設立兒童事務委員會”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 398,
      "bookmark": "SP_MB_AL_00441"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "",
      "content": "",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 402,
      "bookmark": "EV_PUT_00445"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 403,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "",
      "content": "",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“設立兒童事務委員會”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 405,
      "bookmark": "EV_VOTED_00448"
    },
    {
      "title": "主席",
      "content": "張超雄議員，現在請你發言答辯，你有2分20秒。",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "張超雄議員",
      "content": "主席，今早踏入議會前曾接觸一些團體代表，當中有一位年青人把這幅相片送了給我。這位朋友名叫Mickey YIP，今年23歲，當年即2007年時只有17歲，但已在此幫忙爭取設立兒童事務委員會。他及後加入了一個由小朋友組成的組織“童夢同想”，英文名稱是“Kids\u0027 Dream”。這個組織一直致力推動落實《兒童權利公約》，以及繼續爭取設立兒童事務委員會。 \n 我感到有點欷歔，這是我在6年後第二次提出的議案，我們是否還要繼續讓這些年青人失望而回呢？在星期一舉行的聽證會上，所有民間團體眾口一辭提出這要求，而我今天提出的這項議案，事實上亦不屬於我個人，而是由我代表很多團體向政府提出這個要求。 \n Mickey葉其謀曾說過，“兒童權利是一條漫長而崎嶇的道路，有人質疑兒童參與的能力，有人質疑兒童聲音的價值，而我們緊抱著孩子做得到這個信念，走過一段又一段險峻的山路，親身證實了兒童權利的實用性。”這就是這位年青人的心聲，我相信特區政府不致麻木不仁至這種程度吧？ \n 議會兩度通過議案，聯合國的委員會和民間也有此要求，如你們仍然不肯為之，是否要官迫民反呢？是否真的好像劉慧卿議員所說，我們太過斯文，所以真的要“佔中”、遊行、示威呢？一個保障兒童權利的機制，聯合國要求政府落實，你們也不肯？ \n 多謝主席。",
      "sequence": 407,
      "bookmark": "SP_MB_CCH_00450"
    },
    {
      "title": "",
      "content": "",
      "sequence": 408,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：張超雄議員動議的議案，經陳家洛議員修正後，予以通過。",
      "sequence": 409,
      "bookmark": "EV_PUT_00452"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00453"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 411,
      "bookmark": "SP_LC_PSD_00454"
    },
    {
      "title": "",
      "content": "",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00455"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 413,
      "bookmark": "EV_VOTED_00456"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2013年11月27日星期三上午11時正續會。 \n立法會遂於晚上11時57分休會。 Adjourned accordingly at three minutes to Midnight.",
      "sequence": 414,
      "bookmark": "SP_LC_PSD_00458"
    }
  ],
  "date": "2013-11-20",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm1120-confirm-ec.pdf"
}