{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU"
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "商務及經濟發展局副局長梁敬國先生 MR GODFREY LEUNG KING-KWOK UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "會議現在恢復，繼續辯論根據《立法會(權力及特權)條例》動議的議案。 \n 是否有議員想發言？",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，昨天我聽到民建聯主席譚耀宗議員的發言，強烈批評毛孟靜議員今次提出的議案，藉以要求賦予本會特權進一步索取資料，要求顧問公司及前廣播事務管理局(“廣管局”)主席向本會作供及提交有關報告。他的批評整體的態度，是以一種輕浮的方式來批評我們民主派發言的議員，尤其是對毛孟靜議員，簡單地指我們不斷炒作舊議題，浪費本會寶貴的時間。他的發言其實非常空洞，我想以3句來回應他的發言：“這種態度只為保皇，不問是非，放棄責任”。 \n 主席，我們看看這數點，首先是放棄責任。第一，免費電視發牌事件引起軒然大波，整個社會起動，12萬市民上街抗議。事件已不只是市民對收看電視節目的選擇權的強烈訴求，而是對政府極不公平的處理手法，從而反映今天我們對管治質素之惡劣的極度憤怒和不滿。這是第一點，也是不能輕視的。 \n 第二，特首和行政會議掌管重大公共決策的公權力，每次作決定時理應不但要考慮公眾利益和個人權利，亦要重視公眾的期望，維繫市民的信任。正如《論語》所說，“民無信，則不立”，當中的“信”其中一點所指的便是公信力。現今政府作出一個具有極大爭議，市民對此有不少質疑的決定，缺乏充足的交代和解釋，整件事黑箱作業，缺乏應有的透明度，市民被剝奪知情權，這點是難以接受的。 \n\n 第三點，我們談及的發牌一事，牽涉到一項重要公權力的行使。這不但影響商業上的公平競爭，而這也應是商界的同事所非常珍惜和重視的，亦影響社會信息發放和流動的自由，以及廣大市民接收信息的基本權利。因此，歐洲人權法庭在最近的案件中亦指出，監察政府機構就廣播事業的發牌事宜是事關重大的，因為這正正牽涉到信息的傳播，從而影響社會輿論及人民發表言論的自由。 \n 主席，第四點，事情發展至今，我們看到一些新發展。其中一點，大家也知道前廣管局曾向行政會議提交了一份建議報告，該報告牽涉到一個法定責任的履行，而法律規定行政會議應要審慎和全面地考慮這份建議書。雖然這並非完全是明文規定，但我相信法律的原則是十分清楚的。將一個那麼重要的法律責任賦予前廣管局來行使，而這亦是政府必須考慮的唯一一份報告，所以有鑒於前廣管局的專業性和獨立性，行政會議如果沒有充分理由，便不應輕易偏離前廣管局作出的建議，即是發出3個免費牌照的建議。這是第一點。 \n 第二點是，當前廣管局編製建議書時，政府當時的政策清楚指明要採用自由市場的原則，發牌應不設上限，當時大家是這樣理解的。但是，後來竟然轉為循序漸進，強調要照顧市場的承受能力，以致保護主義成為可以凌駕自由競爭的原則，而“三揀二”的做法竟然事先完全沒有向前廣管局或現時的通訊事務管理局再作諮詢，政府亦沒有要求後者根據法例，並在掌握充分資訊的情況下擬備一份新建議書，而政府亦因而無從考慮這份新建議書的意見。根據香港大學法律系的陳弘毅教授所說，這點違反了法律原則和程序上的要求，所以政府必須撥亂反正，重新履行諮詢的責任。 \n 第二個發展便是顧問公司提出的聲明，以及他們表述對政府的不滿。事由是局長曾多次公開提及，並在昨天回答馮檢基議員的口頭質詢時再次複述的說法，即是根據報道，局長曾說根據顧問報告的分析，市場應可支持3間機構，包括兩間現有持牌機構持續經營，如市場情況理想，或有可能支持4間機構持續經營，但難以支持5間機構持續經營；當局認為應為免費電視市場循序漸進，引入競爭，所以作出3選2的決定。所以，很明顯地，如果這段引述是正確的話，這便是指他們作出的結論主要是考慮了顧問報告。 \n 昨天局長並沒有否定這段引述的真確性，更沒有指出這篇報道有否任何地方屬誤導或失實，因此我們有理由相信該篇報道是事實來的，局長的確如是作出這項表述。如果有了這項表述，很明顯顧問公\n司以至公眾得到的印象，便是政府主要考慮了顧問報告；當然還可能會考慮其他因素，但他們考慮顧問報告是關於市場情況以及可以支持多少間公司的經營。因此，這事引起顧問公司的負責人極度不滿，有些感到被歪曲，或是被斷章取義地錯誤引述。 \n 局長事後在相關事務委員會的會議上很罕有地強烈譴責這間顧問公司，指其失去專業的操守。主席，我們大家都知道顧問公司當然很重視自己的專業形象和專業操守，亦很重視與政府的關係，政府亦在很多時候帶給他們很大的商業利益。但是，一間規模不小的顧問公司，竟然要如此站出來說這些話，他們是要承受後果的。如果不是有些事情令他們感到蒙受極大的冤屈，或是極之不公道，便不會輕易有一間顧問公司走出來向政府作出如此的指正，以正市民視聽。我相信當時的考慮，便是顧問公司縱使受委託，但有一個更加重要的原則要持守。當然他們有一定基本的原則，大家都知道有時候要保密，不要在公眾中間進入政治的討論，要保持中立等，我們大家都知道這些是一般的規則。但是，當政府有些很基本的規則都不遵守，例如胡亂引用或歪曲人家的報告，這便是“此而可忍，孰不可忍”。人家提供顧問報告，是希望對方忠誠和誠實地使用，但不可以借人家來“過橋”。這便是我感覺到人家作為一間顧問公司或商業機構感到憤怒的可能的原因。 \n 今天我不想就顧問公司說得對，抑或如局長所指對方是無的放矢，而作出一個定論，我要知道當中的真相，市民有權知道真相。究竟顧問公司的報告，是否給予政府如此重大的理據，從而轉移龍門，重新定出一個規則，本來是可以全面發牌，給予市民充足的選擇，而變到今天是3選2，並更加不知道為何要在3個申請者中選擇現在的兩個，而剔除另一個呢？市民都很想知道當中的原因。 \n 主席，這些新的發展，使我相信毛孟靜議員今天得以再三不厭其煩地提出這議題，即使有些同事會認為又討論這議題很是煩厭。基於如此重要大是大非的問題，基於公眾的強烈關注，我們沒理由不盡這個責任，我們沒有理由把這事輕輕放過，讓政府如此容易地瞞天過海。 \n 昨天，我亦非常不滿聽到局長再一次表示，這些報告已供行政會議審閱，是機密來的。是否行政會議審閱過的東西均要密封，全世界都不可以再看的？如果是這樣，將來有許多包括環評報告的報告，假如將來行政會議審閱過後，便不會再給予立法會？如果是的話，他們很多事情也不用來拿錢了，包括一些同事向我提過將來興建的機場第\n三條跑道，我們一定要看環評報告的，而環評報告一定要先由行政會議審閱，是否不再給我們看呢？如果不讓我們看，我們很多同事都會表示政府不用來開口拿錢了，我們可憑甚麼來履行我們的職責呢？所以，不要胡亂說話吧，好像說得出便說般，說甚麼行政會議審閱過便要全面保密，這不知是甚麼邏輯來的。況且，不用說甚麼，即使行政會議將一些事情定為一級機密，政府亦有權將之公布，權在政府手上。基於公眾的利益，政府有權決定放寬保密的要求，讓公眾能夠知情。 \n 所以，主席，今天我們希望在今次的表決中，大家再一次想清楚我們作為議員的責任。政府現在好像在說，不滿意的便進行訴訟吧，我很少聽到一個政府挑起市民向其提出控訴，然後告訴市民有甚麼事便見法官，向法官說吧，我真的不知道這個政府用甚麼邏輯和智慧作出如此反應。有許多人用了不少的字眼，指出一個很低智商的政府，才會着市民控告它，大家一起見法官吧。政府可以向法庭說的事情，是否不可以向公眾說呢？正如毛孟靜議員提到，我相信許多問題都是公道自在人心，現在市民的不滿是有理由的，市民的不滿充分反映政府今天的管治質素日益低下。 \n 主席，我們希望大家今天真的可以用良知，本着我們的責任，投出應該投的一票，支持毛孟靜議員的議案。",
      "sequence": 2,
      "bookmark": "SP_MB_AH_00009"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，今天是1個月內，第二次在立法會有議員提出以《立法會(權力及特權)條例》(“《權力及特權條例》”)，要求政府本身，或是透過香港電視網絡有限公司(“香港電視網絡”)主席王維基先生，又或是通訊事務管理局(“通訊局”)主席何沛謙先生，出示這次審批本地免費電視節目服務牌照申請過程中的相關文件，而我們特別關心的，當然是那4份顧問報告。這次毛孟靜議員提出的《權力及特權條例》議案，較4個星期前由我提出的議案及郭榮鏗議員的修正案，的確進了一步，要求委任一個專責委員會，要求王先生和何先生或他們的代表前來該委員會作證。 \n 主席，政府一定以為香港人已經開始淡忘香港電視網絡不獲發牌這事，亦不會再有10萬人上街，也再沒有人連續多晚在政府總部集會。今次的《權力及特權條例》議案辯論，相信也無法通過，亦相信無法好像上次般持續進行10多小時的辯論。 \n 不過，如果局長以為香港人會忘記和放下的話，那便錯了。無可否認，香港人各有各忙，的確難以每晚來示威，但我在這個月見過的任何朋友，甚至是不相識的市民，他們大多數都跟我說這事，就是不要放棄電視發牌這事。我想他們不是因為真的很想看電視，而是他們看到這件事的不公義；當然要看出這件事情中的不公義並不困難，因為真的連“四年B班”的小孩子都看到有多麼不公道。所以，香港電視網絡員工會繼續呼籲市民在元旦日上街，不會忘記，繼續爭取。 \n 局長昨天仍然表示，公開顧問報告不會幫助市民了解特區政府的決定。這當然是的，因為公開了的話，政府便怕矛頭只會進一步指向“一男子”，試問如何解釋呢？就是因為要隱瞞吧。 \n 所以，就局長舉出的不發牌理由，昨晚連石禮謙議員都形容為ambiguous(含糊)，甚至是childish(幼稚)。說了兩個月了，還是說當局已全部回答了，還有甚麼不明白呢；再這樣行便會衝擊行政會議的運作機制，把事件政治化，有甚麼便着王維基控告當局吧。成人和小孩都看到這樣說有多離譜。可惜的是，可憐局長要說足兩個月，恐怕今天過後還未可完結。正如梁耀忠議員所說，這事與局長無關，只不過他很不幸地要撐着。 \n 今天我自己重溫了上次辯論《權力及特權條例》議案時，我就多名議員的發言所寫下的筆記，看到當天很多建制派議員的發言，我不打算在這裏重複。雖然我相信他們今天很多都不會發言，但我無法不說的是，在4個星期前，很多建制派議員都批評政府解釋不足，又說他們都支持政府，支持不引用《權力及特權條例》，不過政府要做得好一點，真的要解釋得清楚一點；1個月過後，政府有甚麼進一步解釋呢？是沒有的，反而其他人卻有。 \n 通訊局主席何沛謙先生發表的聲明指出，基本上他們建議發牌予所有合資格的申請者，包括了該3間公司，因為它們都符合獲得發牌的條件。此外，有顧問公司負責人公開表明，他們的顧問報告可以說是不適當地被利用，指政府引述報告不全面，斷章取義，誤導公眾，而且資料根本是過時的，不應該用一份舊報告來為申請者作現今的決定。但是，政府的處理方法只是“‘爆’一宗，處理一宗”，通訊局尚未指出其意見跟行政會議有所不同時，卻不見政府主動告知市民和立法會；當通訊局指出了以後，政府便說其實一直也知道他們的意見不同，只是這事由行政會議作決定吧。為何不早點說出來呢？ \n\n 顧問在未透露其報告根本是被誤用的時候，便只見政府以顧問報告做擋箭牌；當顧問發聲後，局長便說顧問不顧專業操守，捲入政治討論，這是甚麼態度呢？難道付錢的便是最大的嗎？現在顧問覺得被人誣衊，甚麼都歸咎於他們，所以他們當然要走出來以正視聽。很可惜的是，政府當局仍然質疑顧問的專業操守。 \n 專業人士的專業態度，並非單單在於顧客永遠是對的，乃是要恪守專業態度，以公眾利益為先，肯向權力說不，這才是專業人士應有的專業態度。顧問說出真相後，局長只可以說政府或行政會議不一定遵照顧問所說的話。同樣地，為何不早點說呢？當初還說成好像依足顧問報告般，真的是“‘爆’一個謊話，補一個鑊”。 \n 昨晚林健鋒議員的發言令我很驚訝，他可能以為昨晚太夜了，未必有人聽到，他竟然說公布了這份顧問報告，便會令外商對香港失去信心，股市會下跌等，我頓時不知道究竟是我從火星來，還是他去了火星。但是，我看到的外商卻完全不是這樣說，不知道是不是我看見的是外商，他看見的是內地商人呢？不過，應該不是這樣，其實我也見過不少內地商人，連他們都這樣罵，耻笑香港政府今次這做法。 \n 政府不按規矩做事，全部由“一男子”話事，連香港自由經濟或自由市場的競爭都受到壞影響，其實不止我們這樣說，全世界的傳媒都已這樣報道。田北俊議員昨晚所說的便公道得多，這事真的會影響外資對香港投資的信心。 \n 我和局長今早都出席了投資推廣署主辦的StartmeupHK創業論壇。首先要真心稱讚他，今次這項目辦得非常好，很有成績，今早整個節目都很好。但是，今早真的有位朋友向我說話，可見市民真的沒有忘記免費電視發牌這事，他表示今早那些國際著名的創投基金負責人所說的話，都是說我們要令創新者和創業者夠膽冒險，去take risk，不要小看那些小型的、新的競爭者，要有公平的競爭環境；但是，看回這次香港電視發牌事件，便發覺原來政府完全做錯了。 \n 連單仲偕議員昨晚也在這裏“爆料”。如果他引述王維基的話是真的，那麼原來中聯辦和北京都不知道梁振英所作的決定，他們還在政府第一天宣布3選2的發牌決定後致電給王維基，問他發生甚麼事。由單仲偕議員“爆”這件事出來，難怪我們有時會說單仲偕議員才是愛國愛港的。總而言之，原來這事又是“一男子”的決定。 \n\n 傳召王維基除可證實單仲偕議員“爆料”內容是真是假外，還可讓各位議員直接了解，究竟政府由通訊局至行政會議審批牌照的過程中有否任何程序偏離了政府的免費電視政策，調查一下究竟顧問報告有否建議政府3選2，不要像現在般只聽信顧問的片面之詞，讓大家知道如何作出這決定，是誰的決定，又有何理據。 \n 政府這次處理免費電視發牌的方法，絕對影響了香港現行有效的公平制度，開創了人治凌駕法治的先例。今次如此，日後企業又怎可以指望香港政府能按規矩辦事，在公平、可預見的營商環境下運作？如果我們對這種改變公平制度和遊戲規則的情況坐視不理，必定會令香港自由和公平的營商環境受損。我先前動議議案要求政府交出這些文件時，已經說了很多遍，立法會應該為市民、香港電視網絡員工和香港的創意產業取回公道，這是我們的責任。 \n 最近，網上有人上載了一段採訪香港電視網絡拍攝可能是他們最後的一套電視劇“Night Shift”在“煞科”前最後12晚的花絮，我看過了，相信很多市民看過後都非常感動，因為即使隔着熒幕，也能感受他們的演員和製作人員的熱誠，以及他們對於發揮創意的滿足感。雖然無法獲得發牌，但影片內的每一位都非常專業地繼續拍好這套劇集，每一位的眼神中都顯示出香港的免費電視市場是很有進步和競爭的空間，以及那團火的。然而，政府一直強調他們認為發牌是非常公平和公正的；如果就連競爭的機會都被剝奪，這對一些專業電視工作者和觀眾而言公平嗎？政府批評顧問走出來向市民發聲屬漠視專業操守，但卻在發牌的過程中“搬龍門”，更改遊戲規則，特首與行政會議又有沒有他們的操守呢？ \n 在此，我想複述香港電視網絡在11月5日發出的聲明：“香港電視要求的，只是一個合理交代、一張客觀的成績表，讓我們知道‘錯在哪裏’。令人遺憾的是，今天所發出的新聞公布，仍舊是‘4個準則、11個因素’的原則性闡述，並無任何實質資料，亦無解釋香港電視比其他申請機構哪些條件遜色。而且，政府向部分立法會議員披露(即選擇性披露)報告內容，而坊間亦流傳有關報告的資料，但卻拒絕公開報告，並反對香港電視對外公開報告內容，是不公平、不公義的做法。最後，政府亦應向公眾解釋，行政會議成員並非每位都擁有商業營運經驗，亦無經營電視台經驗，為何沒有依據(前)廣播事務管理局(“廣管局”)‘全發3牌’的建議及專家顧問報告的排名？假如不同意專家報告，認為有粗略，為何不發還重做？” \n\n 這份聲明是香港電視網絡在通訊局發出文件指其意見與行政會議有所不同之前發出的。現在回看事件，其實香港電視網絡當時已知道通訊局和前廣管局“全發3牌”的建議及顧問報告的排名，現在是政府不讓他們說出真相；我們給予王維基先生《權力及特權條例》下的保障，他才能夠暢所欲言，市民才能得知真相。 \n 我亦想在此說出某些演藝人士對於香港電視網絡不獲發牌而說過的一些話，讓我在立法會替他們說出來。黃秋生先生說：“要甚麼發牌條件才會發牌，要說清楚，不是喜歡便發，不喜歡便不發，讓人如何申請？法例要清晰，要說明有何不足之處，這才是自由貿易的地方。”我想他也可成為商界代表。周家怡小姐說：“覺得社會很恐怖，這次事件完全不具透明度，你說怎樣便怎樣，沒有說明評核標準，很黑暗！”張同祖導演說：“練到張家輝的身型也沒用，最勤力的學生卻被淘汰。”張堅庭導演說：“我們常說不能選誰當特首，但現在連看電視也沒有選擇，只能按一個鈕。”郭富城先生說：“多發牌照才能提供更多機會給有志向的人士，他們現在沒有出路。有競爭才有進步，這麼多人上街，政府要聆聽意見。”當然，還有艾威說：“他朝君體也相同。”我不知他指的是市民、投資者，還是香港政府了。 \n 我們不單是為了一個人而爭取，亦不單是為一名申請者翻案。我們堅持找出真相，是希望對將來有機會申請的投資者而言，無論是來自甚麼行業，香港仍維持公平、自由及有制度的營商環境，而並非長官意志說了算，程序政策淪為輔助的人治社會。我們為的不是一個人，其實也無興趣針對“一男子”，我們是為下一代爭取一個公平、自由和有規有矩的香港。 \n 主席，我支持毛孟靜議員的《權力及特權條例》議案。多謝主席。",
      "sequence": 3,
      "bookmark": "SP_MB_CPM_00010"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我發言支持毛孟靜議員的議案，根據《立法會(權力及特權)條例》(“《權力及特權條例”)命令王維基先生和通訊事務管理局(“通訊局”)主席何沛謙先生前來立法會作證，並且出示有關文件。 \n 主席，整個事件的核心問題是，公眾要知道為何特區政府的行政機關由應該按程序發出3個免費電視牌照，變成只是發出兩個牌照，將其中一個牌照扣起，究竟基於甚麼原因作出這項決定？事發至今，行政機關一直含糊其詞，到最後更挑戰公眾將事件告上法庭，然後在\n法庭上才肯說話。但是，立法會議員有本身的權力和責任，我們有能力、也有職責在議會中根查到底，要確知何人在甚麼情況下沒有按照程序行事。 \n 在本年11月初，立法會否決了莫乃光議員的議案，連郭榮鏗議員的修正案也遭否決。郭榮鏗議員的修正案其實已經是一種妥協，沒有要求索取行政會議(“行會”)的文件，把這條件剔除於外，但一項妥協的修正案，也遭否決。至於莫乃光議員比較“辣”的原議案，當然無法獲得通過，但無論何人基於甚麼原因投票，結果也是一樣的，便是令立法會無法追查下去。 \n 我們今次再提出議案，建制派覺得我們很麻煩，為何我們說完又說，要將事件“回帶”再說一次呢？主席，我們是要鍥而不舍的，認真有時會致命，但也是要做的，因為我們不能姑息放過不按程序辦事的人。經常保送政府過關的議員，希望我們好像蒯轍元那篇文章所說的，大家已經習慣，即使是不合理的，慢慢也會習慣。對不起，我們是擇善固執，拒絕容忍違規，所以要問下去，也從不同的角度問下去。上次要求索取行會的文件，不可以；不索取文件，也不可以；今天換另一個角度，另一種妥協，便是我們轉過彎問王維基和通訊局主席何沛謙。我們也很清楚，今天這項議案未必會獲得通過，但我們要讓大家看到，除了行政機關須向市民負責外，立法會議員也是要向市民負責的。為何我們換這麼多個角度，作出各種讓步和妥協，但立法會有部分議員也要阻止市民知道真相？為何立法會有部分議員要阻止公眾追究責任呢？ \n 今次提出的議案，是因為自莫乃光議員在11月初動議的議案被否決以來，出現了一些新資料。最主要的新資料，是通訊局在11月11日提交立法會資訊科技及廣播事務委員會的文件，這份文件合共5頁紙，有人形容這5頁紙大大力掌摑了政府一巴，因為當中提出的資料，其實跟政府以前說的大有出入，確實可讓我們知道多一些事情的真相。 \n 通訊局在文件一開始，特別強調它是按《廣播條例》當中的既定法定程序依法辦事，當局今次審批牌照根據5個原則：《廣播條例》的法定要求、申請指南中的評核準則、收集公眾意見、數個申請機構以後能否遵守可能施加的建議牌照條件，以及新持牌機構的加入對電視市場可能造成的影響。其實，通訊局開宗明義說明這些法定程序，用意只得一個，便是按法定程序辦事，而它向行政機關、曾蔭權政府\n提交建議後，其實中間也有些轉折，便是在2011年7月13日，前廣播事務管理局(“廣管局”)提交建議書，推介發出3個電視牌照，而無須排名，因為它認為3個申請者均有能力經營，也無須保護現時營辦商的利益。它並清楚指出，知道市場未必能夠支持5個電視台，有可能導致其中一個機構，甚至更多機構倒閉，但廣管局的立場是應該透過市場競爭，決定哪些人落敗，因而能夠提升電視節目的製作質素。 \n 有關的文件告訴我們，廣管局提交這份建議書後，在2012年2月到2013年2月期間，行政機關曾經與它進行溝通，問它會否考慮改變原來的建議。譚耀宗議員昨天說，這5頁紙已經全部告訴我們，何沛謙亦給了我們一封信，表示再也沒有甚麼好說，其實這5頁紙正正讓我們看到，有更多東西可以問下去。 \n 我會關心在2012年曾蔭權仍然在任的時候，當時尚未進行行政長官小圈子投票、未確定梁振英上台，但其實他已經跟以前的廣管局溝通，問會否考慮改變推介的建議，他的第一封信是怎樣說的呢？從甚麼角度入手呢？用甚麼原因提問是否要考慮重新作出推介、重新作出建議呢？在2012年2月到2013年2月這12個月內，又出現循序漸進、其他市場考慮等因素，究竟這些因素在政府當局與廣管局或通訊局的溝通中，如何慢慢呈現的呢？當中有何理據使行政機關採納這些因素，繼而要求廣管局或通訊局考慮改變其推介呢？ \n 第一封信十分重要，因為當時仍然是曾蔭權在任。到2012年7月換屆，那些信又怎樣寫呢？到2013年2月的最後溝通，文書中又如何寫呢？據通訊局告訴我們，過了2013年2月後便沒有溝通，恐怕已經死心，政府問它那麼多次，它都說不用改變其推介，無須重新考慮。但是，這幾封信中間的措辭和理據有否改變，在兩任行政長官治下會否有所改變，我們需要知道，因為如果曾蔭權已“轉軚”，調查的範圍便會大一點，大家便會問為何曾蔭權會“轉軚”，他不能裝作獨善其身，當作與他無關。我們會問是否那時候已有人想施加影響力？是來自商界還是西環？到曾蔭權任滿，這些力度減弱了還是加強了呢？以及政府與廣管局或通訊局的溝通究竟是否只用文書，會否有電話或口頭施壓等？我們都想知道，因為這些資料都會協助公眾了解事件，令行政機關向公眾問責。 \n 第二，便是傳召王維基先生。主席，王維基先生是一個非常聰明的人。有一次，他在資訊科技及廣播事務委員會會議上拿着一本書，抽出當中很多頁，引述一些段落給我們聽，包括：香港崇尚創業精神，\n只要刻苦勤奮，便一定會有公平的發展機會，諸如此類；他同時說出頁數，是該書的第141頁、第142頁。其實議員也很聰明，他讀到一半已猜到該書是梁振英撰寫的，知道他的目的想指出梁振英在書中說的是一套，但在他治下的香港是另一套。 \n 我當時問了王維基先生一個問題，我問他是否還相信該本書，他覺得這個作者有否欺騙他。真不好意思，令他尷尬，但我恐怕他說的不是真說話。他那麼聰明，而他回答我，當刻很難下判斷。我完全覺得那不是真心說話，無論我在這裏有立法會特權保護，或在外面沒有立法會特權保護，這都是我真誠的意見，我覺得他當天說的這一句，不是真誠的說話。然而，他再“有料爆”出來，例如單仲偕議員便提及，原來發牌結果出來時，他便收到西環、北京的電話問為甚麼，因王維基先生未獲發牌而感到詫異。單仲偕議員也說，他有立法會特權保護才在這裏說出來，他在外面都不會說。王維基先生不是議員，他不能在會議廳內，在《權力及特權條例》下保護他發言。所以，如果我們用這項條例命令他出席立法會，我相信他會有更多資料可以提供。當然，大家是否相信是一回事，他是否仍然如實說話又是另一回事，但是，這項條例亦要求證人在宣誓下作供，總好過那次在事務委員會會議上，很明顯他會說一些不盡不實的答案。 \n 電視行業不單對市民作為文化消費者是重要，其實對香港整個文化產業的發展都是很重要的。無綫電視也做過新入行的持牌機構，當年因為它是新的電視台，所以要用新思維、新節目形式和實力來競爭。但時至今日，無綫電視已有支配市場的能力，更發展到可剝削藝人，以致節目製作變得故步自封，節目如何不堪也有慣性收視。它如何剝削藝人呢？在通訊局最近向我們提供一份關於它對無綫罰款的文件，我們從中看到，無綫電視用一年一次演出機會，即稱為一年一個show的合約形式捆綁藝人。通訊局用了“囤積”二字，即好像貨物一樣，用這些不合理的合約條文來囤積藝人，亦要求藝人接受其他傳媒機構訪問時，不可用廣東話接受訪問，於是我們看到很多藝人用一些較澳門特首稍為流利的普通話在其他機構接受訪問，對觀眾而言，其實也是一個相當虐待的過程。市民對此非常不滿，香港人以電視作為主要娛樂，都忍不住要用“熄機”賀台慶，令台慶節目收視下跌4點。雖然是4%，但對觀眾人數則下跌一成多，因為最低收視由34點下跌至29點，其實下跌了一成多。這對無綫造成壓力，但這壓力沒有迫使無綫改善節目質素，只是令它表示，如果收視率不跌過三成，便會捐300萬元給慈善機構。可是，300萬元相對其廣告收益而言，只是很小、\n很小的部分。而香港市民，無論是觀眾還是電視節目製作團隊，也希望這些壓力是來自多發幾個牌照和良性競爭，從而可提高節目的質素。 \n 主席，我今天支持毛議員的議案。我認為不能讓政府胡作非為，不能姑息，同時，亦是回應和支持為追尋創作理想、努力工作的節目製作從業員。 \n 多謝主席。",
      "sequence": 4,
      "bookmark": "SP_MB_CH_00011"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，多謝毛孟靜議員再次提出這項議案，引用《立法會(權力及特權)條例》(“《權力及特權條例》”)傳召何沛謙先生及王維基先生前來向本會作供。其實，這是一項卑微的議案，我們只不過是請兩位與這事件相關的人士(他們亦並非行政會議成員)前來解說，讓我們更理解這宗發牌事件背後的原因。 \n 我想引述威普管理諮詢公司其中一位亞洲區總監伍珮瑩小姐的一段說話，她說：“我覺得我們的報告這樣被人斷章取義，而我覺得他們”  這當然是指政府  “用我們的報告的方法真是當廣大市民好似沒甚麼智慧或判斷能力”，這句話其實亦可對蘇局長說，在這數星期以來，他對於我們向立法會及廣大市民所作出的解釋，亦把我們當作沒甚麼智慧或判斷能力，因為縱使你說了很多似是而非的理由，我至今仍無法理解，為何政府要在3個申請者中揀選兩個的理由，我完全看不到理由。好了，讓我們看回一些比較客觀的文件或因素，當中有局長所說的11個因素，我逐一跟你討論。 \n 第一個因素，是關於3間電視台的申請表，這些全部都是factual(事實)的東西，我不跟你討論。 \n 第二個因素，管理局的建議，亦即前廣播事務管理局或現在的通訊事務管理局的意見。他們的意見其實並沒有告訴我們要3選2，亦沒有說我們的市場無法容納那3個申請者，好了，你說你有選擇性，可不聽取其意見，或你認為他們的意見並非最up-to-date的information，也可以。 \n 第三個因素，是顧問報告。顧問共撰寫了4份報告，而這間Spectrum Value Partners並非一般的顧問公司，原來這間顧問公司成立於1993\n年，而公司內的16位合夥人(partners)均來自一間國際知名，亦是特區政府經常聘用負責諮詢報告的McKinsey \u0026 Company(麥肯錫諮詢公司)，亦是經特區政府千挑萬選之下負責這份報告，他們的主管竟然可以向公眾媒體表明這樣引用他們的報告是一個侮辱。他們還要繼續做生意的，但他們覺得你們這麼“屈”他們，實在極不公義。你說行政會議可以有選擇性，顧問報告都是用作參考而已，對管理局的意見也是可以有選擇性的。 \n 第四個因素，條例下適用的法定要求。除非蘇局長你可以告訴我們，在《廣播條例》下，究竟Hong Kong Television(下稱“HKTV”)有甚麼未達要求，否則我也不會接納你這個解釋。 \n 第五個因素，管理局發出的《本地免費電視節目服務牌照申請指南》，這份文件只不過是指南，一些原則性的東西而已，局長也可以告訴我們，究竟HKTV有哪方面未能做到指南所列的事項呢？但你說不出來。 \n 第六個因素，就免費電視牌照申請收到並呈交行政長官會同行政會議的所有相關文件、申述和回應。這些申述和回應當然是指那3個申請者的申述和回應，當然，亦可能是政府收到一些我們不知悉的文件和報告，如果局長可以告訴我們，有些甚麼報告令政府作出這個決定，你不妨說出來。這與行政會議的保密原則有何關係呢？你只要告訴我們基於甚麼原因，令政府認為只可以發出兩個牌照。 \n 第七個因素，所有收到的公眾意見。你收到公眾意見，立法會議員也有收到公眾意見，其實公眾的意見是一面倒的，大家也希望有多個電視台和節目選擇。如果公眾的意見是一面倒要求發3個牌時，為何政府只發出兩個牌呢？ \n 第八個因素，所有有關的最新發展。我不知道這個“最新”所指為何？是指最近12個月還是24個月的發展呢？如果看回最新的發展，以王維基先生的電視台來說，其實他們的製作及發展正蒸蒸日上，他所做的事十分能反映我們的“獅子山下”精神，他出售其香港寬頻業務，套現了50億元，如果你指這些最新發展是負面因素，我是不能接受的。 \n 好了，看畢8個因素，我也弄不清楚究竟政府用甚麼因素來作否定。讓我們檢視第九個因素，政府現行的廣播政策。局長可否告訴我，政府現行的廣播政策是怎樣的呢？究竟列明在哪份文件？還是你每\n天也可在政府的網頁更新你所謂的廣播政策呢？如果政府並沒有這項廣播政策，你可否說清楚，其實是沒有固定的政策，每天也有新的廣播政策。那麼，這項循序漸進的政策，究竟是何時訂定的呢？ \n 提到循序漸進，我就無明火起，蘇局長，《基本法》第一章第五條訂明，“香港特別行政區不實行社會主義制度和政策，保持原有的資本主義制度和生活方式，五十年不變。”蘇局長，究竟你聽到嗎？自由市場、物競天擇、適者生存...... \n(梁國雄議員站起來)",
      "sequence": 5,
      "bookmark": "SP_MB_KL_00012"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題，蘇局長不在席......",
      "sequence": 6,
      "bookmark": "SP_MB_LKH_00013"
    },
    {
      "title": "主席",
      "content": "梁議員，這並非規程問題，請坐下。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我可否要求蘇局長返回會議廳？",
      "sequence": 8,
      "bookmark": "SP_MB_KL_00015"
    },
    {
      "title": "主席",
      "content": "在本會會議進行期間，哪位官員在會議廳出席會議，是由政府決定的。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "梁繼昌議員",
      "content": "好的，縱然蘇局長不在席，我也會繼續向蘇局長作出呼籲或聲明。多謝梁國雄議員。 \n 自由市場，物競天擇、適者生存，何時輪到政府諸多阻撓，說甚麼循序漸進。循甚麼序？這是甚麼秩序？究竟是社會主義經濟的秩序，還是甚麼秩序？縱使多番解釋，也無法解釋。 \n 第十個因素，免費電視市場的可持續經營能力。蘇局長曾經解釋，香港的人口有700多萬，收看電視的人數並不能夠支持5間電視台的長遠發展，亦會引致“割喉式”的競爭  蘇局長，午安  我們不是在收看5間電視台，其實只有4間，其中一間名為ATV，它並不需要廣告收入。它的經營方式是equity financing，永遠都是用shareholders\u0027 equity，所以我們可以剔除這間電視台，只有4間。 \n 關於免費電視市場的可持續經營能力，如果你對我說不相信管理局的建議，亦不相信顧問報告，那麼你憑甚麼談及可持續經營能力？你是否有financial projection給我們看？如果你把financial model給我看，我便會信服。你有否評估每年香港的電視廣告市場可以有多少收入，以及有否評估5間電視台在營運時，是否有能力可以將影片出售到其他國家或地區？你有否評估如果設有5間電視台，其實製作成本是可以下降的？你有否就這些因素做一個詳細的報告？如果沒有，你對我說可持續經營能力和循序漸進等因素，都是政府這次發牌決定的背後理據，我覺得完全不能相信。 \n 第十一個因素，公眾利益，即所謂public interest，有很多解讀方式。我個人認為，公眾利益亦等於我們的選擇權，越多電視台及電視節目，我們便越能得益。另一方面，你們可能覺得，如果電視市場不能夠容納5間電視台，可能有1間會倒閉，也可能有兩間會倒閉。這是否符合公眾利益呢？ \n 一家商業機構倒閉，這情況其實經常都會發生。有很多同事又可以重提1970年代，佳藝電視台倒閉的情況，當然，有些人因此而失業。但是，蘇局長，現時政府不發出一個牌照，立刻已經有數百人失業。所以，我希望蘇局長向我們提供一份整全的報告，告訴我們為何政府會採納了循序漸進的發牌方式？政府的理據是甚麼？當中financial因素是甚麼？政府的假設是甚麼？ \n 此外，局長說這是行政會議保密的重點，我卻不同意，因為林鄭月娥司長上星期在答覆我的書面質詢時指出，行政會議保密原則是確保行政會議成員一如以往，在沒有壓力下暢所欲言，坦誠地向行政長官表達意見，充分聽取意見，以衡量政策的利弊。 \n 至於行政會議的保密制是基於《宣誓及聲明條例》的第18條。該條訂明，行政會議的成員須於獲委任後作出盡職的誓言，承諾“除獲行政長官的授權外，決不向任何人洩露行政會議的議程、討論內容及基於行政會議成員身分而獲得的任何文件，或獲知的任何事情，不以職務之便謀取私利或協助他人謀取私利”等。局長能否告訴我政府這個發牌決定的原因及理據，是與行政會議的議程及討論內容沒有關係的？其實，如果梁振英先生同意，便可以說明這理論基礎。如果他一日無法給我們一個充分的理由，我們一日都會就引用《權力及特權條例》提出議案。  \n 毛議員今次提出引用《權力及特權條例》的議案，可能都無法獲得通過。不過，下個月不知道又有哪位議員以另一種形式，提出另一項引用《權力及特權條例》的議案？ \n 主席，我們還有一個叫作“呈請”的機制，真是會弄得無日無休。我們也不想浪費時間，主席，很多人問我們為何會再討論這件事，已經討論第四次、第五次。“老兄”，這是公義，我們在討論公義，我們在監察政府的行為。說多少次也不夠，正如大家都需要呼吸，不會說呼吸一次便夠。你每天都要呼吸，對嗎？ \n 公義對於我們來說，等於我們呼吸的空氣。我也不想浪費大家太多時間，12分鐘，我的發言到此為止。多謝主席。",
      "sequence": 10,
      "bookmark": "SP_MB_KL_00017"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，自從梁振英會同行政會議在10月15日決定從3個發牌申請者中，只發兩個牌照，以致王維基先生的香港電視斯人獨憔悴後，令全城譁然，亦令全香港首次認真地、有切膚之痛般感受到，原來一個橫行的特首可以差勁到甚麼程度。當然，主席，有不少建制派議員剛才曾提及這並不意外，他們指出在11月6日辯論了大半天，11月7日對莫乃光議員同是對引用《立法會(權力及特權)條例》(“《權力及特權條例》”)提出的議案投了票，上次不成功，今次又再來，老調重彈？主席，其實並不盡然。 \n 我們很多同事亦已提到，由於在11月7日後，通訊事務管理局於11月8日向本會提交一份報告，其後，伍珮瑩女士指政府斷章取義，利用4份顧問報告來“過橋”。不過，其他同事可能忽略兩點，便是梁振英將自己比擬為陪審員，指自己等於陪審員，他作出決定，是不用向法官報告其理路邏輯的。我不知道，如果他將自己比擬為陪審員，則他的比喻中香港市民便是法官，因此他不用向香港市民解釋。但是，他又忽略一點，其實陪審員需要聽取法官在法律上的引導，而我不認為他曾聽取我們的意見，真奇怪。然而，這些已不重要了，因為反正他只是選擇性地找例子為自己遮羞，給自己藉口而已，總之是有不可告人的理由。 \n 主席，另一點是我昨晚剛剛聽聞的，十分精彩。單仲偕議員透露，他在城中一位俊彥的婚禮上，聽到王維基先生說，連北京和中聯辦也致電王維基先生，問他為何未能取得牌照。我們當初的想法是，中央人民政府暗示或明示香港的扯線木偶  梁振英，不要發牌予王維\n基先生，但又發覺事情原來不是這樣。當然，把以上數點加起來，令我想起這樣的一種情況，致令本會今天確要再次慎重考慮運用《權力及特權條例》，根據毛孟靜議員的倡議，邀請通訊事務管理局主席和王維基先生前來披露相關文件。 \n 主席，這是甚麼事情？現時香港十分擔憂，因為出現了第一宗境內確診的H7N9個案，大家便問高永文局長怎樣醫治？有甚麼特效藥？特敏福有效嗎？當然我們也知道，按照基本的生物學常識，便是人體是有抗體的，每當有病毒入侵，抗體便會包圍病毒，抗體可打敗病毒，令人體回復健康正常。我想香港真的生病了，因為我們現有一種病毒，名為“CY689”。主席，這種病毒有何病徵？這病毒會不斷蠶食香港的價值  譬如公道、公平、行事要有規有矩和依法行事等。第二個病徵是，令我們的制度禮崩樂壞。此外，這病毒亦令我們看到原來現時香港公共行政的施政是以長官意志為大，可以隻手遮天的。這種病毒另外一些病徵是，大家看到一些擁有公權力的、最大公權力者可以十分囂張跋扈地，行事不用給理由。大家可以催促他解釋，說希望知道理由  這不一定是說要發牌給王維基或香港電視，而只想知道原因而已。總之他就不向你解釋，只聲稱自己是陪審員，這也是病徵之一。 \n 另外一些病徵當然是，他完全不用理會法律上的要求，即有關通訊的條例規定該等事項須諮詢通訊事務管理局，但他卻不諮詢，理由是他諮詢通訊事務管理局後，也可以不同意它的建議，問來又有何作用？主席，這樣當然不行。當我們的身體正常，沒有被這種病毒入侵之前，按制度規定他是要諮詢的，而在諮詢後，如若不同意或不依循通訊事務管理局的建議，起碼也要解釋為何不跟從通訊事務管理局的建議。這是一種制衡，令擁有最大權力者不可隻手遮天，橫行霸道。然而，這種病毒“CY689”原來可令中毒者看不到這個制衡機制的重要性。好了，現在我們正在受到“CY689”病毒的入侵  如果H7N9便注射特敏福  我們又怎麼辦？我們便要引用《權力及特權條例》。 \n 主席，我們要明白，正如人體如果受一些外來的病毒入侵，我們的抗體便會出來打仗。我們看到何沛謙主席身上有一種“抗體”在操作，我們看到伍珮瑩女士身上有另一種“抗體”在操作，我們看到公民社會不同人士發聲  原來仍有很多“抗體”正在為香港回復健康做事。當然，過程有點辛苦，等於我們患傷風感冒一樣，“打仗”時也\n會流一點鼻水、咳嗽，偶爾會發燒、腰酸背痛等，甚至可能會作嘔作悶，不過，當然很希望能夠藥到病除。 \n 在對抗外來入侵身體的“病毒”時，最有效的手段便是讓立法會行使受命於羣眾、獲得公眾授權的“尚方寶劍”的無上權力  便是《權力及特權條例》。當我們面對“CY689”的入侵性病毒時，如果我們不用這撒手鐧，恐怕這種病毒會繼續在香港的體內蔓延，拖着拖着制度會禮崩樂壞，價值被蠶食得體無完膚，以致“阿媽都唔認得”，屆時再注射特敏福或再提出引用《權力及特權條例》，都已經沒用，主席。所以，今天跟11月7日的投票當然不一樣，因為現時“CY689”病毒的病徵其實越來越明顯，現時真的已經到了一個時刻，任何醫生都肯定會處方特效藥來醫治。既然如此，我們的同事今天是否也要考慮一下，現在不用，更待何時呢？如果再不用，將來藥石無靈時才使用，便真的要追也追不及了。 \n 主席，當然，我希望我這種比擬會獲得多些同事支持。主席，我一直聆聽早前同事的發言，我也想回應一下幾位議員，而且實在是不吐不快。首先，田北俊議員苦口婆心，三番四次說泛民主派不懂玩政治，玩政治當然要“趁他病，拿他命”，現時梁振英推行買家印花稅、特別印花稅，而我們應該跟他交換，要他發牌給王維基。可是，田議員，我們不是一定要他發牌給王維基，我們是要他解釋，為甚麼不發牌。香港人是說道理的，如果他能解釋，那麼不發牌就不發牌，少一個電視台看而已，不要緊的。 \n 此外，石禮謙議員通常都是這樣，他的發言跟他的投票有點失調，之間更感有點切割意味，甚至不能明白他的理路邏輯。但是不要緊，我只想針對他昨夜所說，他感到很悲哀，亦感到很遺憾，他用的字眼是“sad and sorry”。既然他那麼悲哀和遺憾，為甚麼他不支持毛孟靜議員提出引用《權力及特權條例》以便取得文件等呢？他提出一個理由，便是他之所以反對，只是為了捍衞香港政府架構和憲制秩序，因為我們不可干預行政會議的保密。 \n 跟石禮謙議員異曲同工的是林健鋒議員，我不知道他是否拿了11月6日的發言稿再讀一次，記不得原來現時毛孟靜議員的議案跟莫乃光議員的議案是南轅北轍的。毛孟靜議員根本沒有要求取得行會的會議紀錄或投票紀錄，這些是沒有提及的，他是否看錯了？現在是請王維基將他手上所有、曾交給政府的文件拿出來，通訊事務管理局有甚麼文件曾交給行政會議又拿出來，僅此而已。如果王維基先生覺得有\n些事會影響他所持的股票，會導致跌市的，他可以說出來的。以我在立法會的經驗，這些特事是可以特辦的，即使根據《權力及特權條例》成立的委員會，也可酌情衡量一下，哪些是王維基提得有道理的，不應拿出來的便不拿出來，這是沒有問題的。 \n 主席，我聽了那麼久，其實也大惑不解。只好下個結論  現時本會有些議員雖然看到“CY689”病毒正在強烈入侵香港的軀體，然而，他們就是不肯處方特效藥，讓香港人看得真和看得清楚，究竟這些不肯用特效藥的議員的居心何在呢？是否真的為了香港好而行事呢？ \n 我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_LKK_00018"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，雖然我的腳有毛病，但我仍要站着發言，因為討論這個議題時我真的感到很憤怒。其實，梁家傑議員的確是一名蠢人。 \n 老實說，如果一個人要獻媚，最佳的時機當然應該是主人危急之時，對嗎？主人危急的時候，便是效犬馬之勞的最佳時機，是嗎？老實說，今天CY弄到眾叛親離，在這個立法會中為他“死頂”的人，便自然是他日後要感恩圖報的人了。老實說，“食得鹹魚抵得渴”，醜一些也要做的。大家曾否看過一齣名為“醜表功”的京劇，是說一個人明知是出醜，但想到是為了恩公而出醜，便也感到快慰。 \n 其實很簡單，我聽到譚耀宗議員的發言便感到很可笑，他說你們在“炒作”，但他自己又“炒作”了多久呢？他19年來每年都把全民退休保障拿出來炒作一番，是嗎？但是，我“拉布”的時候，他又表示不贊成了。“炒冷飯”並非我們的專利，由共產黨第十一屆三中全會，到現在這個三中全會，眨眼間已經40年了，但說來說去也是那些事：有特色的社會主義、有特色的民主；說來說去也是一黨專政，說來說去也是有特色的資本主義。但是，你們還不是每年也上去開會嗎？那些港區人大政協上去開會不是這樣子的嗎？便是只有聽共產黨說的份兒，是嗎？由共產黨創黨開始，它每一次犯錯誤，你們都表示是被騙的。究竟你們的貞操被騙了多少次呢？你竟然夠膽指我們“炒冷飯”？ \n 主席，很簡單，今天梁振英除了胡言亂語，言不及義地說甚麼陪審員、“順得哥情失嫂意”之外，他有沒有說過一句真話？他說這些話又是否離題呢，譚耀宗議員？甚麼是“順得哥情失嫂意”？甚麼是陪審\n員？一名行政長官竟然回答成這樣子。我便有權這樣做，現在就讓我示範給他看吧。第一，為何要邀請王維基來這兒討論呢？因為他是受《立法會(權力及特權)條例》(“《權力及特權條例》”)所保障的。《權力及特權條例》其實是一把雙刃劍。有一位名叫盛品儒的人，你們是支持他的，亞視你們都支持的，是嗎？盛品儒因為擔任keeper被人追查。你知道甚麼是keeper嗎，主席？淫媒開設不道德場所，找來一名吸毒者自認管理人。亞視便是這樣，王征代表共產黨管理亞視，但礙於法例所限，王征不能夠直接參與管理，於是便找來盛品儒。蘇局長，你是知道這件事，是嗎？因為不論廣管局還是通訊事務管理局(“通訊局”)都問有沒有這情況，並說這是法例不容許的。盛品儒有何本事呢？盛品儒除了帶隊來這兒指罵我們之外，更提交了數份虛假的會議紀錄去遮掩他是“扯皮條”，即掩飾他是代表王征這名投資者去經營亞視。如果盛品儒被我們傳召，他一定會由於藐視立法會而即時收監，因為小弟也曾因為藐視立法會而被收監。他可以一而再、再而三、三而四地使用一份虛假的文件去誤導立法會嗎？《權力及特權條例》很清楚地要求，必須知無不言、言無不盡，對嗎？ \n 王維基則剛好相反，他膽子小。老實說，有時候我細想一下，主席，我認為自己還是差了一些，因為大家都認識這麼多達官貴人，有這麼多消息披露，又指與王維基吃飯時，王維基說了些甚麼的。但重要的是，我叫王維基來發言，是大家也有機會發問的，是嗎？每一位議員都可以發問，馬逢國議員可以問，而如果譚耀宗議員加入了相關的委員會便也可以問。他加入了委員會便問人家吧，問出一些新的東西給我們。但是，他卻說這是不可行的，指我們在“炒冷飯”。我告訴大家，吃“冷飯”勝於無飯可吃，我每天都“炒冷飯”來吃。現時的問題是，香港人要知道的事情，譚耀宗議員不能告訴他們。如果他能夠把真相告訴我們，我們便不會去查了。如果他晚上12時約我面談，把真相全部告訴我，便能夠借我的口說出來了。他夠膽這樣做嗎？他們有一名行政會議成員，李慧琼議員，那便叫李慧琼議員說罷，是嗎？他又沒有這膽量，因此我便要追查，須知道我們社民連是沒有行政會議成員披露內幕的。 \n 很簡單，你們保皇黨支持梁振英，“醜表功”，其實即是最下等的保皇黨。主席，唐太宗及魏徵之間的關係大家都知道。唐太宗叫魏徵不用給他面子，他有錯，魏徵便要每天都批評他。唐太宗是這樣說：“夫以銅為鏡，可以正衣冠。”大家都明白這道理，大家都穿得很得體，又不時照鏡補一補妝，“以古為鏡，可以知興替，以人為鏡，可以知得失。”但是，你們這班保皇黨，梁振英遇到危難的時候，人人都踏\n他數腳。可是，到他快要死的時候，你們卻又說不能讓他死去，說雖然你們對他痛毀極詆，不過還是不能夠殺他的，或是不能夠追查他的。你們是甚麼人來的？ \n 主席，我說一些題外話，我腳痛，有人問候我，於是我便發了一條短訊給他。當然，我後來出院，而CY剛剛當天離港，11月6日快要來到，政府剛剛發表了所謂6頁聲明，於是我寫道：“六頁紙論盡，六壬跛腳鴨。”我發了給某君，某君確實才思敏捷，他即時回覆“六壬扭盡仍論盡，六頁說明更難明”，這真是公道說話。真是越解越難明，11月6日拿着5頁紙問他......其實不是6頁紙，因為第六頁只印上日期，其實只有5頁，現在有了新的情況，他眾叛親離，到了怎樣的景況呢？他必須諮詢的對象，即通訊局的主席，也站出來批評他，說他胡作非為；蘇錦樑倚賴的顧問公司，人家也站出來直接批評他，說他斷章取義。這兩項指控是很嚴重的，來自制度內兩個政府必須聽取其意見的機構。“老兄”，人家批評你，但你的說法是甚麼？是“你比我更差”，只有這麼多。 \n 我覺得梁振英真的很可笑，為何他可以做出這樣的行為呢？原因是，既然他夠膽不諮詢通訊局  按法定要求，他必須先諮詢通訊局，先聽取它的意見，然後才作出決定  那麼，行政會議還開會幹嗎？法律並無要求他必須聽取行政會議的意見，如果行政會議成員真的膽敢反對他......如果他的意見受到行政會議大多數成員的反對，他才要記錄在案。如果梁振英以這樣的邏輯行事，認為雖然在制度上，香港行政的機關必須召開行政會議，但他不用聽取行政會議的意見，那麼，他還須交代嗎？一聽法意已知道顧問的意見是不對的，只不過沒有註明如果蘇錦樑或梁振英不同意那間顧問公司的意見，必須註明該意見。“老兄”，不是權力越大，道德操守要求便越高的嗎？要用規定，好像幼稚園學生般見一步走一步，看到有罰則才會做的嗎？ \n 主席，今天的問題是甚麼？有很多人說，你們的行事方式不近人情，而你們亦不知道市民很需要其他選擇。我告訴你，現時的發牌機制是以往殖民地政府對待其子民的機制，是專斷政治的結果，以往是港督，現在是特首。由一個獨夫專斷，在處理重大公眾利益的事情時，不受監察。但是，這次涉及香港人的基本權利，包括知情權、言論權、廣播權，這些事情有任何徇私都是不行的。我們對醫療保險注資了500億元，現在只放在一旁，凍結了似的，不知為何會這樣，是否要等平安保險、中國人壽保險來港才推行呢？第三條跑道涉及這麼多金錢，又有顧問報告；新界東北發展又是“黑箱作業”；全民退休保障又是任\n由他怎樣說；長遠房屋策略又是一樣，所有涉及重大公眾利益和基本權利的事情，都由特首專斷，就好像今次發牌事件一樣。特首今天行差踏錯，明天便一定殆害社羣，我們爭取的並非發牌給王維基，而是問你為何不發牌給王維基。譚耀宗議員，我爭取的並非你那塊餅，而是精神食糧。 \n 主席，我從未看過一個議會監察獨斷的總統，會被人批評不務正業。主席，“小時偷針，大時偷金”，梁振英無法解釋他自行挖地洞，區載佳說他是一個香港人，因此不會就個別事件作反應；我們是在堂堂立法會議事廳裏聽到區載佳這樣說的。我罵他是“狗官”，現在已有30多萬人次點擊。你說有哪一次不是因為梁振英的獨斷，令所有人要為他辯護？我們的社會有哪一次不是因為腐敗的制度，令公義不能彰顯，令整個社會要學懂說謊、聽謊話、容忍謊話、譴責公義？ \n 主席，“殺人放火金腰帶”，是梁振英和馮煒光，不言而喻了；接着是劉霞和劉曉波，“修橋補路無屍骸”。我不說政治，只說一句古語。 \n 主席，我認為今天在此爭取的，並不是有否電視收看，而是我們是否容忍一個政府公然說謊？我們會否容忍保皇黨以謊圓謊，含血噴人？毛議員今天是牛刀小試。我告訴你，所有香港人看到梁振英都要鄙視他、蔑視他、仇視他。三視運動，要他不症而終；千夫所指，不症而終。(計時器響起)",
      "sequence": 12,
      "bookmark": "SP_MB_LKH_00019"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，首先感謝我的黨友毛孟靜議員提出這項議案，因為事實上，政府最想見到這項議案沒人討論，社會上無人看到，以為“眼不見為淨”。但是，我想告訴局長，這事不能發生亦不會發生，因為一切已成事實，已令所有香港市民留下一個很深刻的印象和烙印，知道政府竟可以此歪理，使用一些似是而非的理由把一件公道的事情扭曲了。 \n 主席，由10月15日到今天，看來是一段短時間，但對香港市民而言卻相當漫長。他們每天都看到這個議事堂充斥着歪理，有如一面照妖鏡，反照出很多建制派議員那些只為護駕，只顧為政府遮羞，而作出的種種不是人話的發言。剛才我的黨友梁家傑議員說這兒有“病\n毒”，其實不僅如此，甚至是病入膏肓，無論政府及保皇黨均如是。這當然不是甚麼新型病毒，而是好像肺炎鏈球菌這種舊病毒般，一直存在人的鼻腔中，常人的水平也可達百分之三十、四十。 \n 政府的這種病毒會藉機侵襲市民和體制，以為用一些似是而非的理由便可蒙騙大家。昨天在馮檢基議員提出的第五項口頭質詢中，局長竟然提出了種種離譜的說法。他說簡單而言，行政會議是“按既定的制度、程序和政策進行整體性判斷，然後審慎地作出有關決定”，又說已披露“四大評審準則，並給予所有申請機構充分時間和機會就該等事項、顧問的相關評核，以及其他相關事宜作出了多輪申述，整個過程符合程序公義的要求。”這根本就是睜大眼說謊，因政府最初告訴立法會，顧問報告建議“三揀二”，亦即不可能發出3個牌照，令我們產生了這種印象，但其實是政府誤導了公眾和立法會。其後，政府又說通訊事務管理局(“通訊局”)也同意他們的決定。 \n 幸好，香港還有一些人是有良知、會獨立思考，兼且有勇氣挺身而出，包括我十分尊重的通訊局主席何沛謙先生。他敢於拂逆這個強大的機制，相信將來也未必“有運行”，不知政府還會否委任他擔任其他公職。因為他很“不識做”，老闆吩咐也不挺身擁戴，三呼萬歲，高叫特首英明。這正是香港的可愛之處，還有人有勇氣站出來說句真話，指出通訊局從來沒有同意政府的“三揀二”安排。政府甚至離譜至聲稱40年來，電視台的數目到了今天才可以由2變為4，彷彿這已是皇恩大赦。 \n 我們的街坊很聰明，不要以為是主婦便可欺，她們都知道有線電視或電訊盈科日後推出的免費電視頻道是“廚餘台”。主席，甚麼是“廚餘台”？就是這邊廂經營收費電視服務，那一邊廂則提供免費電視服務，但由於收費電視服務索價百多元一條頻道，所以在免費電視頻道提供的當然是“廚餘”，意即已播出一段時間的節目。若是球賽，所播放的必定是一、兩個月前的賽事，窮人看的就是這種免費電視節目，但有錢人卻不打緊，他們可以選擇。這個政府究竟有沒有良知？ \n 至於最初曾引用其研究結果的顧問公司，現在粗俗一點地說是“反轉豬肚就係屎”。由於得不到顧問的支持，政府竟離譜至聲稱對顧問的做法“表示遺憾”，並認為顧問就發牌事件所發表的言論“並不恰當，亦與顧問的角色有所衝突”，又要求顧問公司“尊重合約精神，以及保持作為顧問應有的中立性”。主席，出來說句真話不就是為了保持中立性嗎？ \n 如果說出政府不願聽的話便是有欠中立，評論政府的不正確做法是沒有職業操守，所說的話與梁振英政府的歪理不一致便是既不客觀也不中立，那麼政府還何須花錢委聘顧問？政府根本不用找通訊局擔當這工作，找自己人做便可以了，反正有那麼多自己人，全部一模一樣。不過，主席，我相信這種日子已不遠，日後只會是全部插滿“紅旗”的自己人，這樣做事便方便得多。下次如要物色顧問，我建議大家求諸北京，那兒也有很多顧問，也許央視是更佳選擇，它當然認為引入央視是最佳做法。 \n 政府簡直是摑了市民一記耳光，我們這樣生氣，正是因為看到政府竟可如此。我們也明白香港在政改方面寸步難行，正如林鄭月娥昨天出席立法會會議，說了個多小時也不知她在說甚麼，除了愛國是心照，公民提名一如大家所知是不可行。至於提名委員會，這才是最重要的“尚方寶劍”，說甚麼要符合《基本法》，說穿了不就是李飛已下聖旨，大家接過後必須“識做”。 \n 我們是否希望香港變成這樣，按聖旨辦事？連看電視這種絕對民生的事情，試問有甚麼開罪那些達官貴人之處？不過，可能他們要確保“一台獨大”，因我也不知道有甚麼後台可這麼厲害。不過，我們不可能知道，因永遠不知其後台是由誰人持股。但是，政府今次做法肯定是絕對拙劣，亦讓香港人上了很有意思的一課。十多萬人走出來，甚至在此捱更抵夜，我相信是有其價值和代價，這可說是喚醒了香港人，讓他們看清楚現屆政府是如何拂逆民意。 \n 最近，從很多訪問片段，得知有越來越多好像我母親和太太這樣的家庭主婦，表示一定會在明年參與“佔中”，不過戴耀廷現在說要延遲推行。因為這個政府令她們感到香港沒有前途，不單在政制方面寸步不移，民主、普選已差不多可說是被判死刑，除非是那種經過篩選後再給香港人選擇的“鳥籠民主”，否則不用再作討論。她們也知道香港不會有普選，而從今次香港電視申領牌照失敗的事件，甚至可赤裸裸地看到，連一些最基本的公平和公正也漸次消失。 \n 我不知道商界議員在做甚麼？林健鋒議員如何代表商界？他代表的可能是他的老闆，因他是行政會議成員。我們都認為在香港從商的人，只要是做合法的事，便應受到尊重。王維基其實是一個值得很多年青人參考的對象，但不要模仿，因為根本無從模仿。很多的因緣際會、能力或運氣造就了今天的他，這絕非任何年青人可以依樣葫蘆地照做，但他鍥而不舍、由低做起，一直為自己目標奮鬥的精神，卻\n是香港人最為欣賞之處。正因為他太過拼搏和出位，才犯了政府的大忌，因為政府不需要你做這麼多，最好是做一隻“鵪鶉”，而且要“識做”。顧問要“識做”，通訊局要“識做”，電視台要“識做”，總之全部都要“識做”，正如我們的偉大祖國，全部都是“識做”的人。 \n 我們面前有一個黑箱，這是毛孟靜議員今次提出這項議案的原因，但毛議員，這個黑箱其實是無法改變的。大家都知道，即使成立專責委員會，傳召了何沛謙和王維基，政府也一定不會發牌給他。現在的政府根本不會和你講道理，因它沒此必要，它有的是權力，如它不肯發牌，即使有100萬人反對，它也不會理會。政府就是如此，但公道自在人心，這樣做一定會有報應。 \n 我們的要求是，最低限度要就一些我們很想知道及很離譜的事情，引用立法會賦予我們的憲制權力，履行作為議員的義務，讓有關文件、過程及黑暗的一面大白於天下。這是我們的責任，否則我們為何要當議員，難道是來議會飲茶吃飯，等待“林鄭”在不久後請我們吃飯，又或等待中聯辦請我們吃飯？當然不是這樣。我們加入議會的目的是為社會善盡我們的職守，監察及監督政府，特別是面對這些完全離譜的情況，在制度蕩然無存，連最基本的公義及公道也沒有時，我們更要這樣做。如事情不失公道，又何用害怕他人知道？何用害怕我們傳召何沛謙和王維基？ \n 何沛謙由政府委任，他說的話應是公道的，因他參與了全部會議，所有事項都有紀錄，說的每句話亦相信是有根有據。至於王維基先生，大家也知道他不敢多言，他上次出席IT Panel的會議時已表明，除非引用《立法會(權力及特權)條例》(“《權力及特權條例》”)，讓他享有和議員一樣的權利，否則他不敢多說。因為政府很了得，現在甚至着人控告他，可能在王維基有所發表後會立即向他發出律師信。梁振英最精於此道，發律師信的速度極快，一如他當初向《信報》及練乙錚發信般，喜歡發給誰便發給誰。政府坐擁不知多少億元，大可隨意控告，像新加坡一樣令你傾家蕩產，所以不能不有所顧忌。因此，他必須待立法會今天通過這項議案，同意以《權力及特權條例》給予保護，才可暢所欲言。其實他做得了些甚麼？明知道來此作供後也不會獲發牌照，大家都知他已“無運行”。 \n 雖然有議員說與中聯辦無關，因為已來了電話，責任盡在梁振英身上，但我想告訴他，不要這麼天真，有些人把事情做了也可裝作全不知情。不過，縱使他這輩子不能獲發牌照，香港人也要尋求真相和\n公道。我不知道這樣做會如何影響立法會的運作，但我認為只要這個箱子不打開，我們也一定要繼續在立法會用盡所有方法，希望有一天能讓市民看清楚這次事件是多麼的黑暗和可惡。 \n 我謹此陳辭，支持毛孟靜議員的議案。",
      "sequence": 14,
      "bookmark": "SP_MB_KKK_00021"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請商務及經濟發展局局長再次發言。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，多謝各位議員就這項議案發表意見。 \n 自本地免費電視節目服務牌照申請結果公布以來，社會上已對事件進行了深入討論，單是立法會議員針對免費電視牌照申請或有關事宜，個多月以來已在大會上提出了7項口頭或書面質詢，以及進行了3場議案辯論，這還未計算於內務委員會和事務委員會會議上所作的相關討論。經過這些場合及今天和昨天超過4小時的辯論後，相信各位議員已經充分表達了他們對事件的看法，很多論點亦已在多次辯論中重複提及。政府一直虛心聆聽各界意見，在維護制度和不披露3間申請機構與兩間現有持牌機構的商業敏感資料的前提下，多次解釋行政長官會同行政會議(“行會”)今次的決定。 \n 在處理3宗申請的過程中，當局一直根據律政司及外聘大律師的法律意見行事，行會亦因應情況發展所需邀請申請機構作出申述。當局亦向所有申請機構披露了相關資料，當中包括顧問報告、循序漸進為免費電視市場引入競爭的意向，以及四大審核準則，並給予所有申請機構充分時間就該等事項、顧問的相關評核及其他相關事宜作出多輪申述。行會在作出決定前，亦考慮了所收到的全部申述。 \n 主席，議案提出要命令其中一間申請機構及通訊事務管理局(“通訊局”)作證，以及出示與處理程序相關的資料，但這些資料不可能不涉及行會的商議文件，而公開披露這些資料亦會破壞行會行之已久及\n行之有效的保密機制，而且亦會引起法律爭議。再者，單憑某申請機構或通訊局的有限資料，根本無助正確了解行會的考慮，而任何建基於資料不全的討論亦可能引致誤讀，對各方都會相當不公平。 \n 我希望各位議員能尊重制度。我們的制度賦予行會權力，為免費電視牌照事宜作出決定。如果有人質疑行會決定的合法性，他們有權透過公平公正的司法程序提出覆核。我重申，運用《立法會(權力及特權)條例》賦予的權力介入事件，會衝擊行會一直以來有效運作的保密機制，既沒有必要，亦會令事件更加政治化。 \n 剛才有個別議員提到要對症下藥，但藥石不能亂投，沒有病而胡亂服藥，特別是強力特效藥，隨時會導致不良效果。所以，我相當感謝各位議員就這項議題發表的寶貴意見，亦希望大家以前瞻性的角度，支持電視業及創意產業的發展。如果兩間獲得原則上批准申請的機構最終獲發牌，香港的免費電視台數目將由兩個倍增至4個，免費電視頻道數目亦會增加4條。我們期望盡快完成免費電視牌照申請的後續工作，早日為免費電視市場引入更多新元素和競爭，並且為相關的演藝、創作、製作和媒體人員提供更大的事業發展空間。政府亦會在政策上繼續促進香港創意產業的發展。 \n 主席，我謹此陳辭，希望議員反對今天的議案。",
      "sequence": 17,
      "bookmark": "SP_PO_SCED_00024"
    },
    {
      "title": "主席",
      "content": "我現在請毛孟靜議員發言答辯。在毛孟靜議員答辯後，辯論即告結束。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，蘇錦樑局長是否在席其實是無所謂的，因為他的發言與播放錄音帶是一模一樣的。 \n 他表示，免費電視牌照事件已經過深入討論。社會上的討論真的頗為深入，由學者、演藝界，以至創意工業人物也曾發表眾多意見及論點，但政府的答覆卻一直十分膚淺。連石禮謙議員昨晚亦用上“隔夜油炸鬼”的說法。拜託！局長只是板着臉，厚顏地老調重彈，可謂完全“臉不紅，心不跳”，只管叫大家不要再將事件政治化。 \n 原來他是如此害怕政治的。他不是經由政治任命的嗎？他的工作是甚麼呢？既然他如此害怕政治，便應該撒手不幹。之後，他又表示\n無病便不要亂服藥物。他是瞎子嗎？香港有病嗎？特首民望的下降幅度，我已經lose count，已經忘記了，總之是每天一直下跌。香港沒有病，大家精神翼翼。是他自己服用了“偉”字頭的藥物吧？醫生，是甚麼藥物呢？“偉哥”  “Viagra”。他真的是亂來的。 \n 主席，世情是有因有果的，不會有無緣無故的愛，也不會有無緣無故的恨。為何發出免費電視牌照事件會弄得羣情洶湧呢？究竟香港發生甚麼事情呢？由根本說起，“病源”便是管治出現問題，管治是亂糟糟的。 \n 單仲偕議員剛才表示，王維基聲稱在落選當天“西環”及北京曾致電給他。雖然這關乎別人的私隱，但議員在此得到《立法會(權力及特權)條例》(“《權力及特權條例》”)保護，所以單仲偕議員可以暢所欲言。既然如此，便邀請王維基前來立法會，讓大家繼續就此事詢問他。此舉可以還北京清白，亦可以還“西環”清白  如果他所言屬實。 \n 主席，在1年多前，我曾在本會動議一項議案，要求政府盡快發出免費電視牌照，但我沒有指明向誰發出牌照。我在議案中促請“政府應把免費電視牌照申請的審批過程公開透明化，以消除公眾疑慮”。當時無建制派議員反對。他們根本無可能反對，是必須同意的，因為乍聽之下，大家便會知道此事涉及公眾利益。不過，時移勢易，今非昔比，他們“見人講人話，見鬼講鬼話”。我想說句，不論是議會內外，不論有否《權力及特權條例》的保護，基本的正義感及道德感同樣十分重要。做人要有基本的道德怒火，不能經常只想佔便宜。 \n 政府所謂的“法治精神”，便是如果大家對政府所做的事情仍然感到不滿意，政府歡迎市民提出訴訟。政府所謂的“法治精神”便是如此。大家是否感到害怕呢？不消多久，香港連法治也會失去，只剩下人治。如果法治消失，讓人治凌駕一切，便只會剩下渣子。 \n 歸根究底，今天的議案是為了在“黑箱”上打開一道缺口，讓大家看看當中發生甚麼事情。有人指我們再次玩弄《權力及特權條例》。主席，這種說法是連你也侮辱了，因為《權力及特權條例》並非拿來玩弄的。我請大家不要繼續言不及義。如果他們仍然覺得《權力及特權條例》是神聖的，是一把“尚方寶劍”，我請他們展示尊重。 \n 為何我要再次提出這項議案呢？原因是，第一，一間國際私人顧問公司的負責人竟然憤怒至站出來，指政府“造馬”。政府的做法實在\n侮辱了香港人，當然亦侮辱了這間公司。過去曾有私人公司有“guts”，站出來做這種事情嗎？大家知道難度有多高嗎？她應該真的受不了。 \n 第二，通訊事務管理局(“通訊局”)已經表明建議發出3個牌照，面對行政長官會同行政會議所下的決定，通訊局真的無法再作補充。如果引用《權力及特權條例》，向公眾問責的何沛謙便可以將事情告訴大家。第三，王維基“被聲稱”在落選當天，“西環”及北京曾致電給他。又是否真有其事呢？ \n 主席，有人認為我們不應該經常提出引用《權力及特權條例》，因為會影響行政立法關係。我聽到後真的無法不失笑，因為這說法真的十分可笑。首先，行政和立法機關壓根兒沒有甚麼關係可言  郭家麒議員剛剛在我身旁補充一句  他們的說法真的是可笑之極。香港是行政主導的，但現在卻是行政霸道，只有行政機關最大，市民如果不滿意，可隨時提出訴訟。政府的態度便是如此。政府的行政霸權至此，難道立法機關還要維護行政機關嗎？ \n 我請大家緊記一點，便是在一個社會裏，在任何一件事上，公眾利益是凌駕一切的。石禮謙議員批評政府沒有足夠的“political sensitivity”  不夠政治敏感度。Abraham現時不在席。讓我回答他何謂“政治敏感度”。政府怎麼會沒有足夠的政治敏感度呢？政府很敏感的，因為當梁家傑議員一說道香港除H7N9外，還有“特首‘689’”這種新病毒，局長立刻表示無病便不應亂服藥物。他真的是十分敏感啊！怎麼會是不敏感呢？我希望有人能替我向石禮謙議員轉述，政府並非充斥着“political sensitivity”，而是“political arrogance”，是難以想像的“arrogance”。政府的想法是：“對啊！我凌駕一切，因為香港是行政主導。”誰為政府“撐腰”呢？不是香港人嗎？政府的名聲及支持度真的是下跌得不堪一提。 \n 林健鋒議員表示自己代表商界。我感到非常詫異，因為他昨天批評我們將《權力及特權條例》作為威嚇政府的工具。《權力及特權條例》的作用在於檢視行政失誤，他要形容為“威嚇政府的工具”，悉隨尊便。當然，引用《權力及特權條例》其實亦會產生“威嚇”的間接作用。不過，即使如此，又有何問題呢？難道政府不能被威嚇的嗎？民主的其中一種定義是蔑視權力。主席，我家中的書桌貼着一篇你寫的文章，標題大概是“要當領袖，便要先當學生”。我們蔑視權力，要讓年輕人或無權力的人站出來發聲。 \n\n 田北俊議員顯然出於一番好意，不停提醒我們反對派不要太動氣，並表示如果想為王維基先生或香港市民討回公道的話，我們可以作交換。他來自商界，最善於進行交易，我不知道其他民主派的同事對此有何想法。田北俊議員是商界中人，而我則是出身自新聞界的，因此我不習慣做交易，尤其是在交易前還有“政治”二字。我一聽到便會立即抖顫。 \n 田北俊議員提醒我們可以用印花稅、“雙辣招”，甚至是大浪西灣作交換。我真的受不了，感到難堪。他表示我們這次動議引用《權力及特權條例》，最終無非想令梁振英政府難堪。我不否認這情況客觀上會發生，但問題是，難道立法會議員是“”的嗎？只是一年一度討論貧窮、一年一度討論兒童事務、一年一度討論房屋、一年一度討論交通，討論完畢大家便散會嗎？行政及立法機關同樣要花時間處理問題，但政府卻又不聽取立法機關的意見，那麼討論又有何作用呢？時間豈不是浪費掉嗎？政治交易最教人擔心之處，是當中牽涉的道德感、“人各有志”  有甚麼交換條件  以及罪咎感。對不起，我是不能考慮的。 \n 有人亦指出，將亞洲電視和無綫電視牽涉在發出免費電視牌照的討論中會否將焦點模糊。討論當然必須涉及該兩間機構，因為凡事有“因”才有“果”，正如我早前所說般，“不會有無緣無故的恨”。難道香港人是傻的嗎？會為少發一個免費電視牌照而“上街”嗎？為何他們會“上街”呢？“前因”及“後果”是甚麼呢？是亞洲電視不爭氣，收視率接近零，缺點錯處罄竹難書，無需我多言，總之公道自在人心。 \n 我昨晚特別感動，因為我聽到陳志全議員首先提及  我昨天沒有時間談論這點，打算今天才討論  無綫電視“一台獨大”的心態，覺得自己是“山寨王”，捨我其誰，市民要麼便收看，要麼便不收看。幸好無綫電視沒有控告我，不如政府般囂張。 \n 不過，無綫電視最近禁止一間傳媒機構採訪。我曾詢問申訴專員，得到的答覆是無辦法，因為《廣播條例》在此方面沒有規限。大氣電波是公共資產，一間電視台發出的資訊以至行為皆牽涉重大公眾利益，但它卻不受監管，可以禁制另一間傳媒機構採訪。我曾詢問記者朋友(包括香港記者協會)有否任何先例，在一個文明社會裏有一間傳媒機構禁制另一間傳媒機構採訪。他們皆回覆並無這樣的先例，以採訪自由作為武器及以大欺小的情況只在香港發生而已。為何會這樣呢？ \n 我昨天從“長毛”處學到這說法：“竹籮打水  一場空”。我現在提出引用《權力及特權條例》，最終會否只是“一場空”呢？不會。我絕對相信是不會的，因為香港人的眼睛是雪亮的。大家看到建制派的醜陋；看到議會內分組點票的投票制度的不堪，是對不起香港人的；看到政府以謊圓謊。 \n 今天的新聞，是明天的歷史，我們向歷史負責。 \n 多謝。",
      "sequence": 19,
      "bookmark": "SP_MB_CM_00026"
    },
    {
      "title": "",
      "content": "",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：毛孟靜議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 21,
      "bookmark": "EV_PUT_00028"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 毛孟靜議員起立要求記名表決。 Ms Claudia MO rose to claim a division.",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、陳婉嫻議員、郭偉强議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 張宇人議員、方剛議員、易志明議員、張華峰議員及鍾國斌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，9人贊成，17人反對，5人棄權；而經由分區直接選舉產生的議員，有31人出席，17人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, nine were in favour of the motion, 17 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 17 were in favour of the motion and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 26,
      "bookmark": "EV_VOTED_00033"
    },
    {
      "title": "主席",
      "content": "餘下兩項議案是無立法效力的議案辯論。本會現在處理第三項議員議案：設立低收入補貼制度。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請馮檢基議員發言及動議議案。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，梁振英在競選行政長官期間的言行，可以形容為“大吹大擂。他做了許多“騷”，包括到“劏房”、“天台屋”探訪，以及向長者噓寒問暖。但是，在他當選行政長官後，當日所見的親切表現，當天所作的承諾，全都一掃而空。對於自己的施政表現，他還好像很自滿地認為自己有許多建樹，不過不會因此自滿。 \n 可是，居住“劏房”的人繼續居住在“劏房”，貧窮的人繼續貧窮，輪候公屋的隊伍仍是這樣長，居住在安老院舍的長者繼續在等死，輪候院舍宿位的長者同樣在等死。至於困擾我們香港很久的貧窮問題，在民間層面其實已經有了共識，如果大家還記得，我們在2004年那一屆立法會成立了滅貧小組委員會，討論有關貧窮的問題。我們曾推動政府成立扶貧委員會，而政府亦在2005年成立了扶貧委員會，當年不論是我們的滅貧小組委員會或是扶貧委員會，都要求政府設立貧窮線，只是政府不予理會。 \n 當然，今天梁振英有一點做得很好的，便是重新籌組扶貧委員會，更訂立了貧窮線。但是，很可惜的是，他“捉到鹿不懂得脫角”。政府訂立了貧窮線，但卻指這不會影響滅貧的工作結果；政府訂立了貧窮線，但卻沒有扶貧目標。這“兩無”正好反映特首的“死性”，就是\n“說了當作做了”，“沒有做等於有做”。對着這條貧窮線，卻看不到當局有任何扶貧目標，民間團體和市民都覺得食之無味。大家還以為有了貧窮線，有了扶貧委員會，情況便會好得多，原來只是原地踏步，扶貧的工作更是“十劃未有一撇”。 \n 大家能夠看到政府在這段時間有做過甚麼實質的扶貧工作嗎？唯一的是“前朝”遺留下來的“關愛基金”，而“關愛基金”在這一年中推出過一些改善貧窮問題的政策，但這些都是一次過的，並非是長遠的政策。儘管有一些政策已經推行了3年，但當政府向立法會財務委員會提交撥款建議的時候，我曾親自詢問局長  張局長當時也在席  如果這個政策3年來均申請撥款，而“關愛基金”這筆錢都是用來幫助同樣的人，這項政策是否應該成為長遠的政策，不應每次都是透過“關愛基金”撥款呢？張局長當時答稱原則上同意，不過還要再看看，即是看看每一宗事件的個別情況。由於局長說原則上同意，於是我便投了贊成票。但是，現在那些推行了3年以上，由“關愛基金”提供援助的做法，仍然繼續由“關愛基金”負責，沒有轉變為常設的政策。 \n 在香港這個社會，我們認為“扶貧”、“滅貧”不應只是說說便算，不應只講求名稱動聽，而是真的有實質工作可以做。政府再不能夠說“扶貧”不需要目標，我們亦不會接受政府說無法滅貧。“滅貧”是可以做到的，局長一定知道，因為他是扶貧委員會的副主席。扶貧委員會的報告書說明，現在的貧窮人口大約是102萬，如果要把扶貧人口的收入推高至貧窮線以上，每一個人每個月大約須獲1,200元資助，或是每一家人每月3,500元資助，涉及的開支大約是148億元。換言之，如果香港政府每年動用148億元，其實便可以滅貧了，所有的貧窮家庭都會在政府所訂的貧窮線以上。是甚麼緣故做不到呢？政府當年派發6,000元，也派了600億元。政府專注派錢給貧窮人士的話，香港便不會再有政府的定義所指的貧窮人口。既然這樣，是甚麼緣故導致政府說不能滅貧、沒有滅貧目標，或無法做到滅貧呢？ \n 主席，我認為貧窮問題應該讓香港人感到羞耻。我為甚麼這樣說呢？讓我告知大家一些數字。2012年香港的人均收入是33,000美元，轉化為港元則是平均每一個人每月有22,000港元收入。現時香港的平均家庭人口大約是3.1人，我當作4個人計算，因為沒有3個人多一隻腳或多一個頭的，對嗎？當作4人計算的話，一個四人家庭每個月便應該有88,000元收入。換言之，如果把2012年香港人賺到所有的錢平均分給每一個家庭，每個家庭每月便有88,000元。如此的社會，有人斗膽稱之為貧窮，稱之為不富庶嗎？如此的社會，有人斗膽說其民眾\n的生活環境無法高於一些基本合理的生活條件嗎？這些數字告訴我們，香港真的是一個富庶社會，我們完全有能力、有條件、有金錢，讓每一個家庭的每一個成員都在一個健康、安全及穩定的社會內發展，創造自己的夢想。 \n 在這情況下，竟然還有102萬人活在貧窮線之下，而按扶貧委員會給我們的數字，其中有很多人是不應該這樣的，即使我們不是他們的一分子，也為他們感到不甘心，原因是他們的家庭中有些成員是有工作的，甚至是每天工作8小時、10小時，或12小時，只是所賺的錢仍在貧窮線之下。他們不是“蛇王”，不是懶惰，不是想領取綜合社會保障援助(“綜援”)，亦沒有領取綜援。這些“硬骨頭”為甚麼會陷於這樣的困境呢？他們的收入跟剛才所提到的88,000元的差距為甚麼如此大呢？這是因為在香港的勞工制度或薪金制度下，整個社會給予工人的回報極之不公平。其他地方有許多方式處理這問題，包括負利得稅等。如果要處理這問題的話，我們便不能不面對這些人，這羣人站出來就是對社會提出控訴：為甚麼在如此富庶的社會，竟然有一羣辛勤工作的人不能夠生活得好一些。 \n 因此我認為現在急切要做的事情，便是協助我們稱為在職貧窮的人士。根據扶貧委員會的數字，現時大約有143 000戶(合共大約50萬人)屬於在職貧窮。我們是否要對他們義無反顧地施以援手呢？對於沒有工作的人，我們有綜援提供給他們，而領取綜援的家庭可以稱得上是獲得“全包”。所謂“全包”的意思，就是指綜援金額當中已包括生活費、日常開支，租金，甚至免費的醫療服務。至於這羣不領取綜援的人士，他們有工作做，但租金卻如此高昂，一個四人家庭在深水埗租住一個120平方呎的“劏房”，其實要4個人居住在120平方呎的空間是很可耻的，但他們每月仍要繳付4,000元租金。 \n 主席，我們認為這個問題已經到了無法逃避、不能不處理，並且要盡快處理的地步。至於如何處理這問題，我覺得社會要有一個共識，便是一定要幫助這些人。對於如何幫助這些人，社會上有很多不同的看法。我今天提出這項議案，並沒有特別把自己所想的那套方案寫出來作為議案的一部分以供辯論，因為我覺得在界定如何幫助在職貧窮人士方面，不同人有不同的意見，可能有一萬個可能性，即使我提出了自己的方案，亦只是其中一個可能性。我會在演辭中提及我的建議方案，但不會將之加入為議案的一部分，我希望大家可以表達自己認為的可能性，藉此機會提供更多意見供政府參考，因為我相信扶貧委員會將會討論這議題。我更希望把原則、價值寫出來後，讓更多\n人能夠了解和考慮。大家也可以考慮其他同事的修正案，這樣，除了我提出的可能性之外，更多人也可以透過這項辯論提出更多可能性。 \n 現在，我嘗試向大家提出一些基本範圍。在處理這個問題時，大家需要討論數個範圍。以“在職貧窮”為例，何謂“在職”？這是有多種可能性的。以我的了解，基本上有兩個可能性，我暫且不說我支持哪一個，留待大家討論。其中一個是“418”，即每個月4星期有1天工作8小時；另一個是“754”，即7小時工作......我有沒有弄錯？每星期8小時......4星期內每星期8小時......是18小時。對不起，讓我更正一下，是4星期內每星期工作18小時。第二個是7小時工作，一星期工作5天，連續4星期，此為“754”。當然，如果把剛才提到的“754”相乘，大概等於每個月工作140小時。如果用剛才的“418”定律計算一下，便會得出一個月的工作時間大概為72小時。換言之，72小時至140小時是兩個可能性的上下限。當然，大家仍可提出其他計算方法作參考，但我覺得我無須在此作出一個定義。總言之，只要有一個定義能夠證明申請人是有工作的便可以了。 \n 第二個範圍是，如何提供幫忙呢？這方面是有不少爭拗的，我在坊間聽到有人提議資助500元、1,000元或某個金額。對於這個資助金額，我們是隨意定出一個數額還是應該設有標準呢？我的建議是應該有一個標準，但亦要定出一個金額。為何我會這樣說呢？因為如果不提出一個基本金額，資助額便可能會過大或過小；然而，在沒有標準的情況下，便會不知道該如何設定上限。 \n 我提供兩個有關劃定這金額的因素供大家參考。首先，既然政府以入息中位數的五成為貧窮線標準，只要是在職的話，便要補貼其收入至工資中位數的五成或以上，讓申請人在擁有這筆錢後真的能夠脫貧。此外，還要訂定一個基本金額(例如1,000元)，並以補貼金額與這基本金額兩者之中的較高者為準。換言之，假如申請人的收入還欠3,000元才到達貧窮線，政府便要補助他3,000元，讓他在得到這筆款項後得以脫貧；如果他的收入差額少於1,000元，例如還欠500元便會超過貧窮線，政府仍要向他補助1,000元。 \n 此外，眾所周知，我們一直不滿意政府以入息中位數的50%作為貧窮線，民間團體包括我在內均建議應以六成為標準。就計算在職貧窮補貼而言，我們覺得有些人的收入儘管在政府所訂的貧窮線之上，其實生活也過得不好，仍算是窮人。所以，是否可以設定一個範圍以防止這些徘徊在貧窮線邊緣的人士跌回貧窮線下？這些人數是否應訂定一個比例？我們建議的是，對於收入在工資中位數的五成至七成\n內的人士，津貼額改為500元。我再說一次，收入為工資中位數五成至七成的人士，我們會提供500元資助；收入在工資中位數五成以下的，則是1,000元或某個可以幫助他們回到貧窮線以上的數額，兩者以金額較多者為準。這是第二個要討論的範圍。剛才的建議是一個大家可考慮的做法，當然，我要再次重申，這只是一項建議，歡迎大家提出並討論其他不同的可能性。 \n 第三個範圍是家庭中有否成員特別需要幫忙，例如兒童、殘障人士、長者等。扶貧委員會以家庭中有兒童、殘障人士和長者為更困難的家庭，對於這樣的家庭，我們建議每名有特別需要的成員都應有額外的津貼，家庭中有1名上述人士，額外津貼金額為1,000元；2名則多加500元；3名便再加500元。不論兒童、殘障人士和長者皆是如此計算。 \n 最後是資產審查方面，我們建議設資產審查，但應朝寬鬆的方向考慮，並採取政府現時可接受的公屋輪候冊的入息及資產審查作標準。主席，基本上我已說出大概的情況，希望能起拋磚引玉的作用，吸引大家提出更多意見。我動議“設立低收入補貼制度”的議案，多謝主席。 \n馮檢基議員動議的議案如下： \n“本會促請政府繼訂立貧窮線後，從速設立低收入補貼制度，以支援貧窮家庭。”",
      "sequence": 28,
      "bookmark": "SP_MB_FKK_00036"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馮檢基議員動議的議案，予以通過。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "主席",
      "content": "有6位議員要就這項議案動議修正案。本會現在就議案及6項修正案進行合併辯論。 \n 我會依次請郭家麒議員、鄧家彪議員、梁耀忠議員、田北辰議員、張國柱議員及范國威議員發言；但他們在現階段不可動議修正案。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我首先感謝馮檢基議員今天提出“設立低收入補貼制度”的議案，為大家搭建了一個平台，雖然他沒有寫明，但大家都聽到他的一些看法。 \n 去年梁振英上任時，他公布了一項我們當時以為是德政的舉措，即訂立貧窮線，命令“最打得”的政務司司長林鄭月娥統領扶貧委員會。不過，他上月發表扶貧委員會高峰會的報告時，便一盆冷水淋下來。第一點，訂出來的貧窮線原來並非目標，只不過是告訴大家這線的存在。當一些學者、社工和扶貧團體最初提出要訂立貧窮線時，已清楚說明政府在訂立貧窮線後，要把一些低收入家庭拉高至水平以上，這是目標來的，等於有人以60分為合格分數，後來卻賴皮說自己並不是求合格，只是說說而已，說了便算。 \n 第二點是更離譜的，特首在回應提問時說貧窮是無法消滅的，訂立貧窮線亦不是其協助香港所有活在水深火熱的貧窮人口的最重要工作。大家昨天都知道，擔任扶貧委員會主席的政務司司長已另有重任，即負責我們更為關注的政改工作；政改是否做得好，沒有人知道，不過扶貧肯定成為了“二奶仔”，因為大家都知道她有這麼多工作，扶貧肯定不是最重要的。整個政府對扶貧有多重視，可想而知。 \n 公民黨今天提出的修正案，最主要的一點是希望把貧窮線移至家庭住戶每月入息中位數的六成，這針對了一些在職貧窮的家庭，特別是一些因不知何時上樓而暫居於私人樓宇，特別是住在“劏房”或“劏廠”的人士。大家都知道，現時在正常輪候冊上輪候公屋的有超過11萬人，而單身輪候冊上亦有11萬人，我們先談談這11萬人。在未來3年，經我們的政府說了一套之後，才發覺原來做出來的一套卻只有4萬多個單位，接着便是下一任的工作，但不知現屆特首會否連任。因此，把貧窮線訂立在家庭住戶每月入息中位數的五成，便會把社會上20萬戶或52萬人剔除，即介乎有關中位數五至六成的人便會被排除在貧窮線之外。 \n 為何要有入息補貼呢？這不是新設的。再者，我們的政府其實很富有，我們特區的財政儲備有7,050億元，累計盈餘有5,930億元，再加上外匯儲備，即放在金融管理局的資金，共計接近28,000億元。接着，如果政府膽敢以沒有金錢作為理由，我相信這將令所有基層市民覺得政府再一次失信，亦繼續施行一個以謊話為主的政綱。 \n 這項所謂新設的低收入補貼制度其實並不是新的，美國設有入息稅補貼，而英國則設有子女稅務補貼以及工作稅務津貼，這些津貼有一項主要目的，就是對於一些在職貧窮家庭施以援手。 \n 正如大家知道，政府扶貧委員會的報告亦提到，在這些在職貧窮的家庭裏，申領綜援的貧窮戶只佔8.4%，即超過九成實際上是自力更\n生的。所謂“越窮越見鬼”，即是貧窮一點或入息低於政府綜援標準的，便可以申領綜援，而較富有的則沒有問題，最淒慘的便是這一羣夾在社會最底層，亦是我們所見的“劏房”或“劏廠”戶，他們每天擔心不知何時會發生火災，也不知發生火災時可以逃到哪裏。他們往往以收入的三分之一甚至一半來支付“劏房”業主，包括我們的陳茂波局長，可以放進他們口袋而惠及其孩子的款項，其實是相當少的。所以，我們現在每5名兒童中就有1名是貧窮兒童。我們的政府很本事，經常呼籲我們一定要把最好的東西給我們的新一代，不希望他們輸在起跑線上，但他們現時正輸在起跑線上，政府麻木不仁，亦沒有理會他們有何方法脫離貧窮的魔咒。 \n 在現時超過131萬名的貧窮人口中，有一部分已被政府區分出來，而我們亦同意這些人比較幸運，因他們能入住公共房屋。但是，那為數更多的，在未來十年八載也沒有甚麼希望，大家也知道建屋量只有這麼多，所謂石頭也鑽不出血，我們是明白的。因此，我們另一位副局長曾說過“劏房”有其存在價值，我相信一定會有，人們會繼續把其辛苦賺來的金錢送給“劏房”業主。 \n 我們希望政府能真正落實以家庭住戶每月入息中位數六成作標準的低收入補貼，而我們也認為這些補貼要公道，希望將上限訂為家庭住戶每月入息中位數的10%，這特別是針對一些住在“劏房”的私人住戶，或育有兒童的家庭。我們要特別指出，有部分兒童需要我們特別關心，例如殘疾兒童，或同時有兒童及殘疾人士的家庭。我們亦知道這些可以申領的家庭很多仍繼續備受高租金的影響，主要的依據在於其入息數字；然而，是否有了這項低收入補貼便可解決所有問題呢？當然不是。 \n 我覺得政府仍然需要在這項低收入補貼的支援下，繼續發放一些兒童所需的補貼，包括學習輔導課程的補貼，以及一些學習所需的補貼。對於失業青年，希望能設立一些短期的失業補助計劃，讓他們能盡快找到工作脫貧。對於一些殘疾和生活困苦的低收入家庭，我們希望政府能將其聘用殘疾人士的百分比增至最少2%，並應涵蓋所有公營機構，包括醫院管理局及職業訓練局等，亦應該增加復康巴士、庇護工場及殘疾人士工場的名額。對於家庭和社區，我們希望能增設綜合家庭服務中心，以及改善地區上基層市民的經濟援助。 \n 趁現在還有少許時間，我想回應田北辰議員提出的一項補貼。原則上他是沒有錯的，因為他希望交通津貼能繼續發放，不過由於他沒\n有提到繼續發放交通津貼會否成為政府的藉口，以致不會訂立低收入補貼或減少有關補貼的金額，我們對此不能表示同意。對於其他同事的修正案，我們大多數也予以支持。 \n 我謹此陳辭。多謝主席。",
      "sequence": 31,
      "bookmark": "SP_MB_KKK_00039"
    },
    {
      "title": "鄧家彪議員",
      "content": "多謝提出原議案的馮檢基議員，正如剛才同事所說，議案提供平台，讓大家對於政府已訂立貧窮線，應用甚麼政策來補助在貧窮線以下的低收入家庭，發表意見。我想集中談談那些有工作，但收入不足以過合理生活的低收入或貧窮家庭。所以，工聯會要在此談談最低工資，而我們在不同場合也談到這點。由2011年4月  為甚麼是4月呢？因為5月1日起實施最低工資每小時28元或以上  由2011年4月至2013年10月，三大綜援類別個案劇減。2011年4月單親綜援個案是34 173宗，到2013年10月減少13.4%，即4 600宗個案；低收入綜援家庭由13 992個減至9 127個，減少4 800個，即35%；失業個案則由29 206個劇減至21 800個，減少7 400個，即25%。整體而言，這3類綜援個案減少超過兩成。 \n 為甚麼要特別談談這3類綜援個案呢？因為在社會主流看來，低收入、失業和單親家庭都有工作能力，只是由於種種局限而沒有工作，要依靠綜援。工聯會當時提出最低工資，是希望透過最低工資，訂立全社會都知道的合理底價，給予基層勞工合理工資，以維持生活，這證明成功了。為甚麼呢？正如我剛才所說，這3類綜援個案合共減少接近2萬宗，相關家庭無需再領綜援。 \n 這是否代表香港沒有那麼貧窮了？很諷刺，並不是的，原來現在有工作仍然貧窮。換言之，由於最低工資的訂立，原本領取綜援的有工作能力人士，看到工資相對合理，工作較有保障，於是出來工作，但仍然貧窮。因為不論政府進行的貧窮線研究，還是工聯會進行的貧窮線研究，均顯示2011年至2012年，貧窮雖然沒有惡化，但亦沒有改善。這正是僱主支薪，僱員工作，也未必能夠脫貧。儘管政府或扶貧委員會報告也表示就業是脫貧的最佳途徑，但很諷刺，設立了最低工資，幫助他們脫離綜援網，但原來仍不足夠。 \n 所以，我們認為最低工資的檢討制度，“兩年一檢”應改為“一年一檢”，而且應更符合現實情況，便是市民要面對物價的上升，承擔各種必要開支。希望特區政府在明年年中開始進行的最低工資調整中，\n透過第一分配，即勞資之間的工資分配，令社會較合理地分享財富。事實上，現時真的很不合理。剛才有同事說香港多富有，我再簡單說說。由2005年至2013年，香港扣除通脹率後的本地生產總值淨增長率每年是4.21%，但淨工資增長是0.9%。換言之，工資輕微增長，員工僅分得經濟增長的一丁點成果，其餘的分配到哪裏呢？當然是企業利潤和租金。所以，我們很希望特區政府用勞資之間的分配來處理貧窮問題。當然，政府一定比較重視商界，我們當然要在政府做好最低工資的調整機制前，做些保底的工作。我們認為低收入補貼制度是一種保底的工作。 \n 剛才有同事說，政府或特首說過滅貧是不可能，但其實統計上是可能的。例如，按十等分組別劃分的住戶每月收入，現時第五等分的家庭收入是22,000元。假設這是中位數，中位數的一半是11,000元。現時大約有兩成家庭少於11,000元，為這些家庭提供超過11,000元的工資補貼，他們便能脫貧。當然，這不是統計上的把戲，而是我們實實在在循這個方向，積極有為地縮減貧富懸殊。但是，如果不訂立這目標，沒有氣魄，又如何處理香港貧富懸殊的問題呢？剛才有同事表示須設立資產審查，有些認為未必需要，或者之後有同事特別去討論這個問題。對於這一點，工聯會的方案是須設立資產審查，因為工聯會的討論都是認為資源須給予有需要的家庭。 \n 我們對退休保障的看法是不同的，我們認為要盡快設立一個全民性質的綜合退休保障，每名長者到65歲時，可獲基本合理而不設資產審查的全民退休金。為甚麼呢？因為我們認為這制度應是一種社會保險制度，即透過年輕人或自己在職時供款，把這筆錢給長者使用。然而，低收入補貼制度是純粹補貼制度，因此應設立資產審查，但若政府很慷慨不設資產審查，我們是不會反對的。 \n 但是，我們很憂慮，如果有資產審查，會重蹈鼓勵就業交通津貼計劃須以家庭為單位申請的敗筆。一個計劃有一種標準，但沒有甚麼人去申請，是因為申請過程太繁複。我是區議員，曾協助街坊填表，我是第一次填寫，有很深印象，用了兩小時填表連同影印文件。填好表格及交齊所有文件，才拿到區區600元。低收入補貼制度可能涉及千多元，如果須以家庭為單位作資產審查，屆時便又可能重蹈覆轍。一個計劃似乎有好的目標、好的意願、合理的標準，為何沒有人來申請呢？行政程序的複雜令人卻步。 \n 如果真的設立資產審查，我們有個很簡單的建議。公屋住戶入息已經有個標準，便不用資產審查了，因為他們居住公屋，已須接受審\n查。正輪候公屋的私人樓宇住戶更不用資產審查，因為他們申請公屋是按最嚴格的標準。兩者皆非的住戶才須進行資產審查，但當然要盡量寬鬆，令行政手續盡量簡便，受影響的羣體盡量少。但是，有些人可能會不服氣，他們認為自己很慘，差一些申請不到公屋，或是因各種理由沒有申請公屋，但卻是貧窮的。正如剛才有同事提到，收入介乎於貧窮線至家庭住戶每月入息中位數60%的家庭可否獲得補貼呢？租住私人樓宇或正在供樓的家庭，如果由於嚴重工傷或家庭成員突然有事導致收入下跌，而他們的收入介乎於貧窮線至家庭住戶每月入息中位數60%，可否獲得補貼呢？而這批人申請時須進行審查。可否這樣處理呢？這可符合資產審查的原則或概念，令社會認為資源是給予最需要幫助的人。 \n 我們工聯會的方案是鼓勵工友多工作，因此我們的方案是以工時作標準。如果工時達每月160小時，可獲1,600元，如果少些，例如80個工時，便可獲800元。當然，160小時是甚麼概念呢？這是假設每月上班20天，每天工作8小時，即“三八制”。我認為這是合理的，希望每名“打工仔”都享受這種制度。但有一些人會問，為何有人上班時間較少？總是有原因的，他們可能是單親家庭或要趕回家照顧殘疾家庭成員的人士。我們認為他們需獲特別體恤，工時標準可能因此而有所放寬，例如他們工作80小時已經等於160小時。 \n 無論如何，我認為種種細節是可以討論的，最重要的是政府有氣魄在施政報告提出社會各界都接受、真的能協助現在20萬在職貧窮家庭的計劃。我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_TKP_00040"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，馮檢基議員剛才在發言的前段慷慨陳辭，痛罵梁振英，指摘他在競選時慷慨聲言要協助低收入人士，解決香港的貧窮問題，然而，他上場已1年多，結果卻無影無蹤，沒有兌現承諾。我本來也想像馮檢基議員那樣把他痛罵一番，但我覺得他是頑石，這塊頑石是不易點頭的。像近期我們不斷要求他發出3個免費電視牌照，他卻怎樣也不肯；我們認為不應該聘用無能、無德、無才的馮煒光，但他卻聘用他，所以，我認為即使再罵他，意義已不大。 \n 不過，雖然我不罵他，但我並不是要稱讚他，好使他有些作為。在原則上，我很難這樣做，因為他並沒有甚麼值得我稱讚。然而，能否令這塊頑石點頭，我並不悲觀。近期，我不斷對一些團體說，在政府今年的施政報告和財政預算案中，於在職貧窮這個問題上，很有可\n能會有些得着，最主要的原因是甚麼呢？我認為有3個原因。第一，大家都知道澳門最近“派錢”，我們的特首卻與別不同，表示香港政府不會跟隨別人，不會“派錢”。如果政府不“派錢”，但庫房有那麼多錢，應怎麼用好呢？這是一個問題。 \n 第二，我們確實有數百億元盈餘，如果政府不“派錢”，把錢儲存起來是否便有用呢？那是不行的，一定要想辦法用錢，應該用在哪裏呢？政府多少也要做一些工夫，協助貧窮家庭或人士。 \n 第三，我想也是最重要的原因，便是特首民望低，他不知道如何挽救自己的民望。回顧前任特首的做法，透過“派錢”或推出一些扶貧的政策，民望便會稍為上升。這等於在他剛上任時，推出2,200元的長者生活津貼，雖然並不如張建宗局長所說那般到位，但也有一些人受惠，民望便稍為回升。所以，我相信在這個前提下，為了挽救自己的民望，他一定會針對在職貧窮人口做些工夫。 \n 綜合以上3個原因，我有一點樂觀。當然，樂觀並不等於能真正完全解決在職貧窮的問題。政府以往做這些工作，真的並不如張建宗局長常說的那般  政府推出的政策一定到位。以2,200元的長者生活津貼為例，這便是不到位的措施，何解呢？大家都知道，在措施推行後，有長者罵我們，問為何他們不獲發津貼。實情是，他們要接受資產審查，如果擁有的資產超過185,000元便不會獲發津貼，所以，他們便罵我們。這是一個事實，是不到位的。 \n 不僅這樣，黃洪博士在2004年曾調查長者實際生活的情況，他指出殘疾長者每月開支近2,800元多，這是2004年的水平，大家都知道現在是2013年，快踏入2014年了，2,200元又怎能協助長者應付各種生活開支和昂貴的物價呢？所以，張建宗局長常說的“到位”，希望他真的要修改一下，仍未到位，要再做多些工夫才行。 \n 我亦很擔心，即使梁振英屈服於民望低而為在職貧窮人士做點事，也未必能完全到位。因此，我今天很感謝馮檢基議員提出這議案，讓我可以提出修正案，希望能完善有關建議。我希望張建宗局長能在施政報告和財政預算案編製前，把這些有保留的意見告訴特首和財政司司長，好使政策出台時，能獲得多些掌聲，少些倒采聲。 \n 主席，我們覺得在職貧窮問題真是日趨嚴重，雖然前兩年已通過了最低工資，但很可惜，仍然未能做到一年一檢。同時，我們一直爭\n取的集體談判權  讓工友有權與僱主處於平等地位，一起商議工資水平  仍未能實現，導致工資水平至今仍未能追貼通脹。而通脹的升幅實在甚高，例如2013年第二季的消費物價已上升了4%，第三季已上升了5.3%，這是非常高的數字。但是，我聽過一些僱主聯會表示，今年薪酬加幅只有大約2%至3%，你試想想，這個加幅如何能追上通脹呢？這導致在職貧窮問題出現。加上正如馮檢基議員所說，現時很多工友做的都是零散工，零散工的出現，是因為有些僱主想逃避《僱傭條例》下的“418”保障，令很多工友得不到完善的全職工作，他們的收入非常低。在這個情況下，政府必須協助這羣在職貧窮人士。根據政府的統計，在職貧窮人口約有54萬人，這個數字非常高。如果能改善這羣朋友的生活水平，其實可以把社會上的戾氣消減一些，因此，我希望政府可以協助他們。 \n 就協助的措施，政府應掌握實施長者生活津貼及交通津貼的經驗，日後推出支援措施，申請手續不應繁複，應以簡單為主。同時，亦不應如某些團體或議員所建議那般，把交通津貼和書簿津貼綜合起來，這是最不理想的做法，原因主要有二。第一，交通津貼及書簿津貼各有其角色和存在意義，以交通津貼來說，原本訂立是為了鼓勵就業，而書簿津貼則協助低收入家庭解決購書的問題，所以，這兩種津貼各有不同的存在意義。如果把兩者綜合起來，便會令這個概念變得模糊。再者，最重要的是，一般來說，假如兩者綜合了，政府只會按通脹調整，而不是按不同類別的通脹增幅而調整。舉個簡單的例子，假如交通費增加了5%，而書簿費增加了8%，加幅是不同的，但可能整體通脹率是4%或5%，如果按此而把津貼調升4%或5%，將無法追上該兩個層面的通脹幅度。所以，在這點上，我們認為不應該綜合起來，除非政府在綜合後，會分別列出每個項目，告訴市民交通方面的通脹增幅是多少，而政府所訂的相關津貼增幅是多少；書簿方面的通脹增幅是多少，而相關的津貼增幅又是多少？除非政府這樣做，否則，我們認為是不可行的。 \n 除此以外，我們認為對低收入人士的保障應該是第二個安全網。第二個安全網是個很重要的概念，能讓低收入人士的生活水平有所提升。但是，問題在於現時政府以家庭入息中位數的50%來作為貧窮線，可是，入息在中位數50%以上的家庭，其生活水平是否很好呢？我認為不然。因此，我提出的修訂是放寬至75%，與“關愛基金”的做法一樣，以75%作為指標。此外，剛才提到學童，除了書簿津貼外，其實還有許多家庭，尤其近年很多有特殊學習需要的學童(計時器響起)......",
      "sequence": 33,
      "bookmark": "SP_MB_LYC_00041"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "梁耀忠議員",
      "content": "......希望可以向他們提供額外的津貼。",
      "sequence": 35,
      "bookmark": "SP_MB_LYC_00043"
    },
    {
      "title": "張國柱議員",
      "content": "主席，多謝馮檢基議員今天“搭台”，讓我們可以再次討論扶貧的措施。特區政府在9月底，公布香港第一條貧窮線，無論如何，都是香港社會發展的重要一步。政府的文件除了指出在稅項及福利轉移前的貧窮人口為131萬人外，最令我關注的是稅項及福利轉移後的102萬名貧窮人口，當中除了235 000名綜援領取者外，還有高達537 000名在職貧窮人士。這個數字亦證實了社福界及眾多研究貧窮的學者一直以來的推算。林鄭月娥司長其後向傳媒表示，政府正在積極研究，會向在職貧窮家庭提供低收入家庭補貼。 \n 大家都知道，這種為在職貧窮家庭提供低收入補貼的制度，是美國經濟學家佛利民在50年前已經提出的負入息稅制概念。目的是讓家庭收入低於某一水平的家庭，不但無須交稅，更可以從稅局得到稅務補貼，令他們的生活達到一定的基本水平。現時綜援作為生活保障制度，亦有設立低收入綜援，幫助在職貧窮的家庭，但如果領取的家庭每月收入超過限額，即現時為4,200元左右，其援助額就會被扣減，賺取收入越多，扣減越多，往往令受助人失去“多勞多得”的動機，影響走出貧窮的機會。 \n 香港樂施會在去年曾經提出了一個低收入補貼的方案，其中他們參考了一些海外地區有負入息稅制度元素的做法，整合出5個操作原則，我認為很有參考價值。這5個原則包括：第一，制度的政策目標，應該既扶貧，同時要鼓勵就業。因此，有否工作應該是其中一項審核準則；第二，制度主體固然是協助低收入在職家庭，但同時要有措施支援家庭中的孩子，讓他們有發展的同等機會。就此，坊間亦有提出其他元素，包括長期病患者、須照顧的長者及殘疾人士等；第三，制度的受惠家庭應該包括那些稍高於貧窮線的家庭，以防止他們跌入貧窮網。梁耀忠議員剛才亦提到，應否考慮為貧窮線以上直至入息中位數75%的範圍內的人提供協助呢？第四，手續要簡單，不應設立資產審查，但可考慮計算資產帶來的收入，我相信要帶來收入是會相當困難，但最重要的是不要設立資產審查；第五，稅務部門等非福利部門執行有關政策，減低標籤作用。 \n\n 在這5個原則外，我認為要再加多一個，就是“宜寬不宜緊”。我明白補貼範圍過於廣泛會缺乏針對性，有可能浪費資源，但如果補貼範圍過小，就會又出現申請綜援金限制太多，所以出現如此大數量的在職貧窮家庭的情況，使補貼不能到真正有需要的人手中，而以香港目前貧窮問題嚴重的情況看來，補貼範圍實在不宜過小。因為，如果僅僅將補貼的範圍局限在貧窮線下的家庭，不預防貧窮邊緣的家庭，只會出現“幫得這個，又多了那個”的情況。在這樣的循環情況下，問題只會原地踏步。 \n 這種有負入息稅制元素的低收入補貼，在歐美國家中不乏例子。我們又可以看看與香港經濟情況比較接近的南韓。南韓是唯一一個G20中的發達國家，在過去20年能夠成功減少不公平的情況。在亞洲金融風暴發生前，南韓的公共援助與香港情況差不多，主要扶助老弱病殘而不能工作的人。1997年亞洲金融風暴之後，南韓的反貧窮策略明顯改變，採取了積極的滅貧措施，包括落實社會福利改革，擴大社會安全網，對貧困人士，不論年齡及有否工作能力都全面扶助。 \n 南韓有一個國民基本生活保障制度，與香港綜援制度相似，住戶的認可收入若低於最低生活費，便可申領社會援助。值得注意的是，南韓的國民基本生活保障制度，亦設有豁免計算收入的措施，以鼓勵福利受助人找尋並持續工作，是一種以積極性福利(productive welfare)作為減滅貧窮的方針。針對在職貧窮，南韓設有“自助自足”計劃(Self-Sufficiency Assistance Policy)推動welfare to work的方向，鼓勵就業。申請人的收入如果低於最低生活開支及貧窮門檻，就可獲得經濟援助。然後，政府再有持續就業、社會服務及進入勞動市場等3方面的輔助服務跟進，既幫助改善貧困家庭的經濟狀況，而且亦關顧生長在這些家庭的兒童及青少年，擺脫跨代貧窮的威脅。 \n 主席，上月，我在報章看到有人計算過，指出一名領取最低工資30元的人，如果每天工作10小時，每星期6天，他每月工資便有7,800元，就不在貧窮線內，甚至差一點便不屬貧困二人家庭。我覺得這種說法很涼薄，因為每天工作10小時，遠遠超過先進社會的工作時數標準，而每周工作6天也不是一個應該認同的每周工作天數。我希望大家在討論協助貧困人士時，不要只集中在多少錢之上，而是要看怎樣才是一種有尊嚴的生活。我們作為政策制訂者，必須把這一點銘記於心。 \n 設立低收入補貼，當然要考慮財政承擔，我認為除了善用政府的非經常性收入外，亦應理順與經常性收入的關係。香港應該同步研究\n擴闊稅基，以及實行累進稅制，但說到底，政府必須拿出決心，訂定清楚的目標，改善香港現時嚴重的貧富懸殊問題。對於特首在宣布貧窮線時，說我們完全沒有滅貧目標，我們對此是相當不同意的，很多議員剛才亦有提出這一點。所以，我們要求政府在現屆任期內，即還有4年的時間，可以減少一半貧窮人口，這是不難做到的，馮檢基議員剛才也提出過，每年只須付出184億元，便可以做到完全滅貧。政府究竟有否如此大決心，每年動用184億元進行全面滅貧呢？我們要求政府要在任期內，減低一半貧窮人口，這是不為過的，我希望局長和政府可以聽得到。多謝主席。",
      "sequence": 36,
      "bookmark": "SP_MB_CKC_00044"
    },
    {
      "title": "范國威議員",
      "content": "主席，多謝馮檢基議員今次提出這項議案，讓我們的政府知道，在扶貧工作方面，我們從來都是做得不足夠的。今年9月28日，政府首次制訂了香港的扶貧線，以家庭入息中位數為標準，讓我們知道，在香港這個華燈璀璨、經濟發展蓬勃的繁榮大都會中，仍然有40萬戶、大約100萬窮人；每7個人中便有一人吃不飽、穿不暖，日復日等待其他人向其伸出援手。 \n 主席，我不知道政府在公布100萬人這個數字時有沒有感到慚愧。我重複這些數字，是希望特區政府的官員記着香港貧富懸殊的問題非常嚴重。在制訂政策的過程中，必須緊守崗位，不要搞出一些脫離事實的扶貧政策。 \n 主席，鑒於香港現時的貧窮問題，新民主同盟贊成政府盡快完善低收入補貼制度，透過向貧窮家庭發放津貼，協助他們脫貧。我們希望政府在制訂政策時，考慮我們提出的其中一項倡議：不論政府的補貼是多少，也不要在制度中加設資產審查。 \n 主席，新民主同盟知道不設資產審查是一個敏感的建議。其實，在我的修正案尚未提交予大會討論前，我已經收到其他不少議員的來電，向我查詢及表示關注，他們主要都是擔心這項社福制度的安排會否被人濫用，最終會慷納稅人之慨。不過，主席，我要問的是，既然政府的終極目標是扶貧，而一羣生活在基層的貧窮人士可能就是因為沒有填寫表格的技能，不懂得如何填表，又或正如剛才其他議員亦提到，填表手續非常繁複，花兩小時就是為了領取一個月可能只有千多元的津貼，他們可能便是因為以上原因而放棄填表，這又是否我們樂見的事呢？ \n\n 主席，交通津貼既要入息審查，又要資產審查，有關的經驗及數字均讓我們知道，過於繁瑣的申請程序，事實上會令許多本身有需要的人士卻步，這絕非我們所應看到的情況。 \n 主席，新民主同盟認為低收入津貼應該以家庭為申請單位，所以在發放資助前，我們有需要審視何謂貧窮家庭，以及由哪些成員組成家庭。以家庭成員分析某個家庭應否獲得政府資助，遠較資產審查更為合適。我們可根據政府的稅制作簡單分析，如果某個家庭的成員包括長者、小朋友及傷殘人士，他們會較其他家庭獲得較多的免稅額，又例如納稅人如屬單親家庭，政府亦會給予特別的免稅額。換言之，政府在制訂一些政策的過程中，其實已經認同了組成家庭的成員會為家庭帶來不同的開支或負擔，因此政府會讓他們得到更多的補助或稅務上的寬免。所以，政府在審視某個家庭是否屬貧窮及值得資助的情況時，應按同一原則處理。 \n 主席，一些民間團體指出，有否供養兒童是界定某個家庭應否獲得資助的最佳指標之一，新民主同盟對此表示認同，因為在香港如要脫貧，無非是靠知識去改變命運。現時香港約有五分之一的小朋友生活在貧窮線下，一些研究發現，貧窮兒童的身心發展較生活富足的小朋友差，他們在學習上缺乏資源，參與課外活動的機會亦少，令他們在讀書時已無法得到應有的發展。正如其他議員亦提到，他們輸在起跑線上，後遺症包括社交能力下降，以及損害他們的自尊、尊嚴等。這些均是令貧窮家庭的兒童有機會走入惡性循環，無法擺脫貧窮的一些伏線。 \n 主席，我們應參考外國的例子，現時不少國家已經透過津貼方式支援須供養兒童的低收入家庭，這些計劃包括美國的“入息稅務津貼”、英國的“子女稅務津貼”、新西蘭的“家庭稅務津貼”、愛爾蘭的“家庭入息補助”等。剛才我舉出的這些例子，均只設有入息審查，而沒有資產審查。主席，這些外國的經驗更加清楚顯示，對於須供養兒童的家庭而言，如能給予他們補助，長遠而言可以有效解決跨代貧窮的問題。 \n 主席，所謂低收入補貼，其實隱含了一些規則，篩選哪些家庭值得政府提供補助。顧名思義，提供低收入補貼的要求是該等受助家庭本身要有一定收入，即貧窮家庭中有一位在職並有收入的人士，所以如果低收入補貼制度設有簡單的入息審查，其實已經足夠識別他們是\n否符合低收入家庭的定義，確保受助的家庭是一羣願意工作但卻不足以糊口的市民。 \n 從另一個角度來看，由於領取低收入補貼的要求是要有工作，其實是變相鼓勵有能力的貧窮家庭成員外出工作，亦有助改善香港的就業情況及增加勞動市場的供應。 \n 樂施會在剛舉行的一次扶貧小組委員會會議上進一步建議，如果政府有意以鼓勵在職家庭增加收入為政策目標，便更應參考外國的做法，設立最低工作時數此一要求，希望政府可以考慮。 \n 不過，主席，新民主同盟亦認為，其實討論了這麼久，單靠低收入補貼絕對不足以解決香港貧富懸殊的問題，減少貧窮人口，特別是在職貧窮的情況。政府需要在未來逐步完善最低工資的政策，提升最低工資的水平，甚至做到我們已多次談論的“一年一檢”，令低收入在職人士在辛勤工作的同時，亦能換取合理的成果，獲得足以養家的待遇。 \n 最後，新民主同盟希望政府為貧窮線的本質重新定案，不要只把貧窮線作為檢視政策的工具，更要在未來的扶貧政策中，以貧窮線作為基礎，逐步研究將現行的政策與貧窮線掛鈎，制訂滅貧的目標。我們期望政府能夠運用扶貧政策的工具，好好擔當資源再分配的角色，解決香港貧富懸殊的問題。主席，我會支持馮檢基議員的原議案及投票支持郭家麒議員、梁耀忠議員及張國柱議員的修正案，但就田北辰議員及鄧家彪議員提出的修正案，我會對田北辰議員的修正案投反對票，而對鄧家彪議員的修正案則會投棄權票。由於田北辰議員提到的交通津貼與低收入家庭生活補貼，屬於兩個完全不同的政策範疇的政策工具，一個屬鼓勵就業的政策，而另一個則屬福利政策，因此不應有所混淆。我會按以上方式投票，主席，我謹此陳辭。",
      "sequence": 37,
      "bookmark": "SP_MB_GF_00045"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，首先，我要感謝馮檢基議員提出有關“設立低收入補貼制度”的議案辯論，以及郭家麒議員、鄧家彪議員、梁耀忠議員、田北辰議員、張國柱議員及范國威議員6位議員的修正案。 \n 本屆特區政府十分重視貧窮問題。我要強調，當局不單沒有迴避這個“老、大、難”的貧窮問題，更加將扶貧定為這屆政府其中4個工作重點之一，其他是大家都耳熟能詳的房屋、環境和安老，總共4個\n問題。貧窮線的制訂相當重要，標誌着政府正視和擁抱貧窮的挑戰、政治勇氣、承擔和我們的誠意。政府處理貧窮問題的決心是堅定不移的，我們現正很努力和很積極地探討一系列的扶貧紓困措施，希望能夠幫助有需要的組羣，促進就業，鼓勵自力更生，從而建立一個關愛共融的社會。剛才有議員擔心，隨着政改諮詢的推出，會否令扶貧淡出及不獲政府重視。我想重申，政制發展固然重要，但扶貧的民生工程亦同樣重要，我們兩者兼顧。 \n 我剛才說，我們很重視貧窮的問題，所以這屆政府開局不久，我們便重設扶貧委員會，亦全速工作，馬不停蹄地工作。我們亦展開了制訂貧窮線的工作，大家也知道貧窮線現已訂定了出來。貧窮線有3個重要的功能。第一，就是量度整體貧窮情況；第二，就是提供數據基礎以協助當局制訂一些適切、可行政策和措施；第三，就是評估政策介入之後的成效，這點是相當重要的。 \n 貧窮線採取相對貧窮的概念，並以政策介入前(即除稅和福利轉移前)全港家庭住戶每月收入中位數的五成劃線。這做法與國際的主流做法一致，大家耳熟能詳的樂施會、香港社會服務聯會多年來都是用這個方法，具備認受性，有國際的認可性。我剛才說，今年9月我們在高峰會上已經宣布了貧窮的狀況，也有一個報告發表給大家分析。 \n 簡單來說，於2012年，在未計及政府政策介入前，即福利和稅項，全港有541 000個住戶生活在貧窮線以下，涉及131萬人，貧窮率高達19.6%。但是，在計及稅項和恆常現金社會福利轉移的政府介入後，數字大幅下降至403 000戶，共102萬人，貧窮率亦下降至15.2%，但數字仍然高，我們需要重視。 \n 在這403 000個貧窮住戶中，有102 000多戶是綜援住戶，其他30萬沒有領取綜援的住戶可分為三大類。第一類是少於4%的失業住戶；第二類是約48%的非從事經濟活動住戶；最後，第三類是48%(約143 500戶)的在職貧窮住戶，這就是我們現正聚焦、鎖定的143 500戶在職貧窮住戶。 \n 就該143 500個非綜援在職貧窮住戶，在我們分析之下，有3個特點與大家分享： \n 第一，他們的平均在職成員較少，平均每個家庭只有1.1人在職，較整體非綜援在職家庭有1.7名在職成員為少。 \n 第二，他們平均每個家庭有0.9名兒童，而一般非綜援在職家庭只有0.5名兒童。而在有兒童的非綜援在職貧窮住戶中，有近一半有2名或以上的兒童。 \n 第三，非綜援在職貧窮住戶的163 400名就業人士當中，雖有80%從事全職工作，但其中約53%只有初中或以下的教育程度，超過九成從事較低技術行業。大家也可以看到，這是相當窮的一個組羣。 \n 這些數據顯示，這些在職貧窮家庭雖然很努力，自力更生，沒有領取綜援，但家庭成員不少，賺錢的人也相對少，多從事較低技術行業，種種理由令他們貧窮的風險明顯較高，情況值得我們關注。而社會主流意見和立法會議員的意見都認同，應優先協助這一類在職貧窮的組羣。 \n 政府現時在不同層面，已提供了多項援助或措施，幫助這些低收入在職家庭。這些措施包括大家都很熟悉的鼓勵就業交通津貼、學生資助辦事處的津貼、其他很多資助計劃、醫療費用減免等。此外，“關愛基金”亦資助了多個項目，協助弱勢社羣，包括非綜援低收入在職家庭。 \n 不過，我們明白仍然有空間進一步協助非綜援低收入家庭，讓他們的生活過得好一點。扶貧委員會曾在今年5月和11月就這課題作討論。我亦出席了由馮檢基議員擔任主席的立法會扶貧小組委員會7月及11月的兩個會議，聽取了很多團體及議員所提供的具體意見。 \n 我們亦收到10多個團體就向沒有領取綜援的低收入在職家庭發放津貼的具體建議。這些建議的內容、設計、目標組羣都不一樣，但有個共通點，即鼓勵就業和自力更生  大家對此絕無異議，都有一致的看法  亦聚焦協助貧窮兒童，紓緩跨代貧窮。目前，我們仍正研究各方案，但我們認為任何新措施必須以持續協助家庭成員自力更生和提供向上流動機會為目標，特別是處理跨代貧窮這個棘手的問題，最重要是將資源集中協助有需要的住戶。 \n 今天馮檢基議員提出這項議案，正如大家所說，提供了一個很有用、很適當、很合時的平台，讓我們聽取各方面的意見，協助我們制訂一些適切的措施。我希望大家在未來數小時集思廣益，能夠提出好\n的意見予政府，讓我們能夠制訂一些更到位、更有效的措施，造福有需要的基層市民。 \n 主席，待各位詳細辯論後，我會作一個扼要的回應。謝謝。",
      "sequence": 38,
      "bookmark": "SP_PO_SLW_00046"
    },
    {
      "title": "易志明議員",
      "content": "主席，香港是一個相對富裕的社會，但貧富懸殊的情況相當嚴重。在2011年，如果扣除稅項及福利政策後，香港的堅尼系數是0.475。大家也知道，堅尼系數介乎0與1之間，越接近1，表示收入分配越不平均，聯合國把0.4訂為警戒線。這顯示香港的貧富情況已經超越警戒線，需要認真正視。 \n 根據政府統計處的資料，在扣除福利政策和現金等援助後，本港的在職貧窮人口仍然高達537 000多人，這53萬人來自156 000個住戶，當中高達九成二的在職貧窮住戶屬非綜援戶。數字亦顯示，非綜援在職貧窮住戶中的163 400名就業人士，高達八成有全職工作，而接近五成三只有初中及以下的教育程度，超過九成從事較低技術的工種。他們沒有申領綜援，有各種不同原因，可能是新來港的移民家庭未住滿7年，未有資格申領，亦有可能是他們想自食其力，不想領取綜援後，被標籤為倚賴政府。 \n 其實，扶助有需要的在職貧窮社羣，已經是政府和福利界的共識。自由黨亦十分贊成要給予適當的援助。所以，早在2008年，自由黨已經建議政府提供低收入家庭補貼，鼓勵更多人就業，以防出現隔代貧窮。但是，為免標籤化，我們建議將“低收入補貼”改名為“工作獎勵計劃”，讓真正有需要的在職貧窮家庭，每月可透過計劃領取最多2,500元的生活補助金。 \n 主席，在職貧窮戶有一些主要特徵，包括他們的就業成員較少，正如局長剛才提及，平均每戶只有1.1名工作成員，但家庭成員卻比較多，多數會有3個人或以上，多數亦有18歲或以下的兒童成員。因此，家庭收入少，而家庭開支(包括學童的學費、衣服等日用品的支出)卻比較多。 \n 自由黨認為，設立低收入補貼，應該以鼓勵就業及支援在職貧窮家庭的兒童向上流動為原則。至於具體細節，政府可以參考鄰近地區的做法，再按香港的情況制訂一套適合的補助模式。以台灣為例，合資格的低收入家庭可獲發基本家庭生活補助，每人每月獲發大約\n1,600港元至3,980港元不等。此外，再按照家中的兒童、長者及殘障成員數目，增加補貼金額。 \n 對於有領取綜援的貧窮家庭，根據社會福利署的最新資料，在今年10月，有21 801宗個案是因為失業而領取綜援。失業綜援應該是健全失業人士的短期保障，而非終點站。現時制度會誘導失業人士持續依賴綜援，最終反而害了他們。透過制度改革，增設失業綜援領取期，令領取失業綜援的人士盡快重投工作，才可以真正幫助他們。 \n (代理主席梁君彥議員代為主持會議) \n  故此，自由黨建議，將領取失業綜援的上限設定為兩年。而為免個別人士因為某些特殊原因，真的無法在兩年內找到工作，我們建議政府同時成立申領綜援上訴委員會。申領人在連續申領兩年後，如果想繼續申領，將交由一個獨立的個案覆核委員會檢視和作個別審批。如果有任何人真的無法在限期內找到工作，或者有任何特殊情況，需要繼續申領失業綜援，可以經由上訴委員會審核，作出最後決定。如果委員會通過他們的申領，則申領人可以繼續領取失業綜援。 \n 代理主席，我們的建議並非針對所有綜援受助人，只是針對濫用失業綜援的人士。所有長者、單親家長、傷殘人士均不包括在內。 \n 我們剛才聽了馮檢基議員及鄧家彪議員的發言，雖然對於他們的發言內容，我們並非完全認同，但從措辭上來說，我們是支持原議案及修正案的。特別是，鄧家彪議員提出設立低收入補貼制度，應以“就業為本、積極扶貧”為原則，他提出補貼制度的5項規定或資格，我們也是同意的。田北辰議員的修正案鼓勵低收入人士跨區就業，這與我們的建議相同，均希望低收入人士能自力更生，故此我們會支持田北辰議員的修正案。 \n 至於其他議員的修正案  包括馮檢基議員剛才的發言，雖然他在議案措辭中沒有寫出來  均含有“通派”的概念，這與政府設立貧窮線是完全不同的理念，更有議員提出要取消資產審查等，自由黨是不會支持的。 \n 代理主席，我謹此陳辭。",
      "sequence": 39,
      "bookmark": "SP_MB_FY_00047"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，各界多年來呼籲訂立的貧窮線已經公布，讓扶貧工作有指標性的數據。貧窮線以全港家庭住戶每月入息中位數的一半劃線，根據此界定，2012年香港的貧窮住戶為54萬戶，涉及130萬人。即使經過政府的現金福利轉移後，貧窮人口仍然約有103萬人。在這種情況下，扶貧工作要全面投入，涉及的資金將會相當龐大。 \n 我認為在補貼低收入人士時，仍然要以貧窮線以下為申請標準，集中資源幫助最有需要的羣體。至於有議員提出對高於貧窮線家庭發放津貼的建議，我認為可以暫且放緩，經過一段時間後總結再作考慮。 \n 根據政府訂立的貧窮線，單身人士的貧窮線每月為3,600元，二人家庭為7,700元，三人家庭為11,500元。照此計算，在職工作的一人及二人家庭在最低工資保障下，收入一般不會低於貧窮線。在職貧窮問題主要出現在有子女或有老人需要撫養而負擔較重的家庭。 \n 扶貧委員會上個月召開第八次會議，同意低收入補貼應以鼓勵就業及支援在職貧窮家庭的兒童向上流動為原則。這項原則是合理的，低收入補貼應優先照顧老幼成員較多的家庭，而不是凡收入達不到最低標準的全皆給予補貼，否則便會造成政府用納稅人的錢補貼所有低收入人士，令香港財政預算出現難以控制的局面。至於如何補貼，我認為要注意以下因素。 \n 首先，在職家庭補貼應避免與現有的綜合社會保障援助(“綜援”)制度重疊。綜援是對失業人士及無家庭成員出外工作所作出的援助，用以解決其基本生活所需。低收入家庭補貼，則是以鼓勵家庭成員就業為目的，使他們有機會脫離貧窮。 \n 目前的確有不少家庭雖然有成員正在全職工作，但收入仍達不到領取綜援，但他們又不想被標籤化，因此即使符合資格，仍然堅持不領取綜援，希望能自食其力。低收入補貼制度應該幫助這類在職家庭，鼓勵他們繼續就業，盡快脫貧。 \n 其次，低收入補貼要與現有的各種補貼合併，避免重複發放。目前，政府對低收入家庭現金援助有書簿津貼、交通津貼、膳食津貼、傷殘津貼及“關愛基金”發放的一次性津貼等。發放津貼涉及不同部門，包括社會福利署、學生資助辦事處及勞工處等，發放名目多而繁瑣。如果日後採用貧窮線為申請標準，便應該整合現有的各種津貼，作“一站式”發放，減少行政關卡及簡化審批程序。 \n 第三，政府要審慎理財，補貼安排要循序漸進。近年，香港財政收入穩定，政府儲備豐厚，但在未來經濟環境不明朗的情況下，財政能否應付未來人口老化的需要，仍然是未知之數。我希望政府千萬不要為貪一時掌聲，倉促推出一些不實際的政策。 \n 大家要知道，福利措施一旦推出，便易放難收。以香港目前的條件，並不可能絕對消除貧窮，福利政策亦不可能滿足所有人。因此，政府必須審慎理財，堅持“量入為出”，分階段推出各項符合實際的措施，令減貧工作能持之以恆，這才符合香港的長遠利益。 \n 為了使扶貧工作有預算，我認同政府需制訂減貧目標，計算每年的恆常開支，對各項扶貧措施定期作出檢討，並在適當時間作出調整。 \n 第四，是需要設立資產審查制度。在香港，所有的福利申請，無論是公屋、居者有其屋、綜援或各種津貼皆設有資產審查，而低收入家庭補貼也應沿用這種制度。政府制訂的貧窮線採用的是相對貧窮的概念，以家庭入息劃線。這種劃分方式會將一些高資產、低收入的人士劃入貧窮線之內。如果不設資產審查，真正貧窮的情況便會被掩蓋，資源也無法用在有迫切需要幫助的羣體上。 \n 代理主席，訂立貧窮線只是開始，長遠而言，扶貧策略的目標應該是減貧，鼓勵就業及扶持下一代，防止隔代貧窮。這是政府亦是議員的責任。 \n 代理主席，我謹此陳辭。",
      "sequence": 40,
      "bookmark": "SP_MB_YSW_00048"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，今年9月，扶貧委員會發表了香港貧窮情況報告，首次為社會訂立貧窮線。社會對訂立貧窮線抱有期望，希望貧窮線能把政策聚焦，更有效地幫助貧窮人口。我們難以想像，當政府公布了貧窮線後，沒有跟進的紓緩措施，以某種形式的補貼，幫助生活在貧窮線下的低收入市民。 \n 事實上，在扶貧委員會公布貧窮線的前後，社會上不少關心貧窮問題的團體都提出了扶貧建議，幫助低收入人士。我所屬的港九勞工社團聯會(“勞聯”)亦提出了一套援助低收入人士的方案，並已提交特區政府。 \n 勞聯的建議有別於其他團體的建議，是我們整合了現時成效不彰的鼓勵就業交通津貼計劃(“交津計劃”)後，提出一個兼顧家庭和個人的扶貧方案，對貧窮家庭的成員和低收入士作出支援。 \n 我們的建議並不複雜。在家庭方面，若在職家庭收入是該組別家庭收入中位數的一半或以下，則同住的非在職直屬家庭成員可獲該組別家庭收入中位數5%的津貼，這樣，在職人士的父母、配偶和子女都會是受惠者；在個人方面，全職僱員月入是入息中位數的一半或以下，則可得全額交通津貼，而月入是入息中位數的一半至七成，可得半數交通津貼。不論是家庭或個人的扶貧措施，均不設資產審查。 \n 《2012年香港貧窮情況報告》指出，2012年全港共有403 000個貧窮住戶，涉及1 017 800人。在超過40萬個貧窮住戶當中，有156 700個是在職貧窮住戶，涉及537 000人，這50多萬人便是建議援助的對象。我們初部計算，計劃每年動用的公帑約為23億元。 \n 在個人援助方面，我重申勞聯的建議，落實一個免資產審查的交通津貼計劃。不過，當局的交通津貼計劃自2007年實施至今，600元的津貼額從未調整，但港鐵自2007年以來，票價累積加幅有13%，九巴則有13.6%。我們建議取其平均數，把交通津貼由現時的600元增加至680元，半額由300元增至340元。 \n 現時的交津計劃只有6萬多人申請，與政府原先估計的43萬人有很大差距。我們對這結果並不意外，因為現時的交津計劃目標模糊，既不是鼓勵就業，亦不能補貼低收入家庭，加上申請複雜，資助額少。如果政府要推出低收入補貼計劃，交津計劃必須重新定位。勞聯一直批評現時的交津計劃非驢非馬，我們希望藉着政府制訂低收入補貼計劃的同時，能把交津計劃撥亂反正，真正幫助低收入人士。 \n 代理主席，今天議案的可貴之處，是讓大家都可以提出各自的低收入補貼建議，供政府考慮，亦讓關心基層市民生活的朋友參考。儘管議員的修正案跟勞聯的建議不盡相同，但本着集思廣益的精神，只要修正案不違反一些基本原則，我都會支持。希望不同的建議能凝聚共識，取長補短，幫助政府制訂一個可持續運作，又能有效幫助貧窮人口的政策。 \n 我謹此陳辭。",
      "sequence": 41,
      "bookmark": "SP_MB_PSP_00049"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，今屆政府在扶貧問題上，做得比以往較突出的事，便是訂立了貧窮線，把貧窮線定於家庭住戶每月入息中位數的50%，可算在扶貧工作上向前踏出了第一步。根據官方的貧窮線來計算，本港貧窮人口達54萬戶，共131萬人，貧窮比例是19.6%，對一個大都會來說，這個水平顯然是不能接受的。因此，我發言支持馮檢基議員原議案的扶貧方向，雖然他剛才也提到一些較廣泛，近乎全面性的扶貧方式，在具體實施上可能還要斟酌，但對於這個大方向，我們是同意的。 \n 至於其他同事提出的修正案，我們覺得有不少意見在方向上也值得支持，而且當中亦提出很多頗為具體的建議。我想在此指出一點，我們不希望大家在考慮立法會會議上提出的議案和修正案時，只着眼於percentage或個別細節，例如田北辰議員提出與八達通有關的細節。我們希望大家盡量不會因一些細節而影響投票意向。 \n 代理主席，授人以魚，不如教人以漁。我們經民聯今年就施政報告與特首會晤時提出一個願景，希望在5年內，政府能努力透過政策，使50%的香港人口達至中產人士的水平。根據我們的一些資料顯示，香港中產人士的比例偏低，目前的比例約為30%，而南韓的比例為53%，美國的比例則為51%。因此，如果貧窮和基層人口向上流動的比例能夠上升，便是協助了他們脫貧。扶貧是方式，脫貧是目標。整體來說，我們希望整個香港能向上流動，這才是我們的理想。 \n 早前，有些同事提及希望透過加稅，或改變香港的簡單稅制，以增加政府收入，並擴大扶貧措施。我們希望重申，在扶貧的方向上，千萬不要用錯藥，一定要審慎考慮，保存香港現有的經濟優勢。現時香港政府的儲備是足夠的，所以，我們應該協助政府善用公帑，令香港的貧窮人口向上流動。 \n 已故耶魯大學經濟學家阿瑟奧肯(Arthur OKUN)，我認為他的一些見解值得大家深思。他的著作Equality and Efficiency: The Big Tradeoff提到漏桶效應，他認為，政府從富人的口袋轉移到基層的財富有時候就像破桶中的水一樣，在轉移的過程中，不知為何會流失了，所以，我們一定要十分認真及審慎地監察，必須確保在財富轉移和制度改善的過程中，那些財富能真正轉移至有需要的人口。我同意政府有需要研究補貼在職貧窮的家庭，我們亦希望並且強調，當局在扶貧工作上，應透過漏桶效應，貫徹鼓勵就業及向上流動的原則，協\n助基層向上流動，無論是創業、就業、置業、住屋、醫療及教育，都是解決跨代貧窮問題的重要環節。 \n 房屋方面，我們已討論了很久，我只希望提出一個願景：政府能否在10年內，令現時所有需要“上樓”的人口，也可以成功“上樓”(無論是私人樓宇或公共房屋)，並提供一個良好的人口政策配套，以實現這個目標，其中當然包括發展新市鎮。要令貧窮人口遷移至新市鎮，提供交通及就業配套是十分重要的，並不是把他們遷移至新市鎮便行，而是要提供商業發展機會，甚至把合適的政府設施遷往現時計劃發展新市鎮的目標地，以吸引更多人前往該區。 \n 此外，我們亦提出，在現時樓宇供應合理的情況下，政府可考慮提供租金津貼給符合入住公屋資格但未獲配置公屋的家庭和人士。政府亦可學習其他地方的做法，提供“鴛鴦屋”或studio。 \n 在醫療方面，有些醫療界的朋友表示，香港有不少長者把一半以上的積蓄花在年老所需的醫療服務上。因此，在醫療方面，我們希望鼓勵年輕子女為父母供醫療保險，或向願意為父母供醫療保險的人士提供津貼，可直接令整個醫療系統受惠。當然，他們還提出很多其他建議，例如提供流動牙科醫療車、擴闊《醫院管理局藥物名冊》範圍等。此外，在青年及中年失業方面，我希望當局多做些工夫，讓中年失業人士可重新創業或成為自僱人士；長者方面，當局應思考如何可以善用所謂“銀髮族”；至於一些長期照顧家庭的人士，當局應研究如何釋放他們的勞動力，例如提供津貼給全職家庭照顧者，又或提供協助，釋放他們出來工作。我相信凡此種種，包括我們曾提出資助1 000名表現出色的貧窮學生，讓他們獲得獎學金的建議，其實都能有助解決跨代貧窮的問題，這樣便可以(計時器響起)......承傳香港人......",
      "sequence": 42,
      "bookmark": "SP_MB_LMF_00050"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 43,
      "bookmark": "SP_LC_DPSD_00051"
    },
    {
      "title": "梁美芬議員",
      "content": "......獅子山下的精神。 \n 代理主席，我謹此陳辭。",
      "sequence": 44,
      "bookmark": "SP_MB_LMF_00052"
    },
    {
      "title": "陳婉嫻議員",
      "content": "就貧窮線或扶貧問題，我首先想對現屆政府的表現予以肯定，因為政府過去一直不願意在所謂的自由經濟下訂立貧窮線，但現在卻訂出了，我認為這是有進步的。不過，如果這只是政治的裝飾，便是沒有意思了。為甚麼我這樣說？大家知道，政府公布了貧窮人口的數字，有超過100萬人，其中一半是在職貧窮，為數不少。我覺得這個問題一定要解決，否則，不單是“林鄭”所說的自取其辱，一旦所有窮的人覺得沒有前景、無法捱下去，羣起造反時，便真是一個滅亡的信號。 \n 我們試想想，當一羣願意捱、搏和做的“打工仔女”覺得無法在香港生活，不能過基本的尊嚴生活，這是多麼絕望的。我相信政府也不想看到這種情況。我不知道特區政府是否基於善良的想法而訂立貧窮線，但訂立後便要做工夫。 \n 對某些人來說，香港仍然處於一個十分富裕的年代，但對於窮人來說，這是一個最貧窮的年代。我不論是到我所屬的九龍東選區或新界的一些基層地區，也會看到很多窮人，他們大多要面對很大的生活壓力，可以說已到了極點。所以，政府今天應該認真、有勇氣面對香港存在窮人的問題，加以重視，不要再迴避，徹底解決問題。 \n 對於梁振英所說的5點，我已經多番談論過。他說就第一點而言  我猜是有關處理兒童方面  只能做到部分，至於第五點，他說香港沒可能“滅貧”。這兩點是令我最不開心的。戰爭尚未開始，他便說沒辦法“滅貧”，即他沒有決心做，否則，怎會尚未打仗便先投降？所以，在這一點上，我是十分不滿的。既然訂立了貧窮線，便應朝着目標逐步做好，而並非採取這種態度。這是我的批評。 \n 在政府訂立了貧窮線後，局長也聽到了我們很多意見。我們覺得政府為甚麼不一併推出一些措施，只是說這些措施與那些措施無關？政府最後是想做甚麼？這在在顯示政府沒有很清晰的目標。面對現時的情況，我覺得我們不能當作沒有問題發生。香港有數十萬人的薪金低於綜援金額，政府不能不理會。除了這數十萬人外，還有一些人的生活也很困難。局長曾前往我的選區，可惜那裏全是公屋，有機會應跟他探訪一下“劏房”戶。居住在“劏房”的人，是要花一半薪金繳交租金，這個存在的事實，例子很多，例如在新蒲崗，而其他諸如深水埗、九龍城等地區亦有。 \n 面對這樣的情況，我們覺得設立低收入補貼是十分重要的，否則，他們怎樣生活？不過，有些人覺得我們向政府提出這項要求是養懶窮人，但這種想法是錯的，對社會亦沒有益處。坦白說，香港的窮人並非懶惰，他們有工作，但每天即使工作10或12小時也無法養家。張國柱議員剛才指出，每天工作10小時，每星期工作6天，月薪也只有7,800元，我想局長也懂得計算，怎麼足夠養家？更甚的是，居住在“劏房”的人，一半薪金用作了繳交租金，怎麼辦？政府告訴我們，貧窮人口超過100萬，面對這情況，我覺得政府應該認真解決這些人所面對的問題。 \n 代理主席，事實上，並非只有香港設立低收入補貼，澳門已有，名為“工作收入補貼”，40歲以上的低收入人士便可以申領。英國也有“資助收入制度”，資助對象是工作少於16小時的非失業低收入人士。在他們的現有制度下，除幫忙這羣人外，還包括其他人士：對象如果患病或殘疾、屬擁有5歲以下幼兒的單親父母或擔當照顧者角色的人士，均可申請。香港可以參照英國的制度，然後訂出適用於香港情況的範圍。尤其在過往多年，社會也有訴求要為照顧者設立津貼，但政府一直沒有行動。如果照顧者亦可以申請低收入津貼，將有助減輕他們的經濟壓力和扮演照顧者所承受的壓力。 \n 在餘下的時間，我想作出補充。在過去一段時間，工聯會曾向政府提出方案，我們認為低收入補貼應該以家庭為單位，這些家庭也要有工作收入，我們覺得以此為定點是重要的。再者，家庭中的個別人士，如果因為工作偏遠、交通費昂貴而影響收入，可以同時繼續申請交通津貼。至於在貧窮線邊緣的住戶，我們認為需要在金額上給予他們支持，但要採用甚麼形式呢？我們覺得沒有所謂，工會是持開放態度的，因為我們有需要為這些邊緣住戶提供資助，防止他們跌入貧窮線之下。 \n 代理主席，到了今天，香港不應再是修修補補。我認為當局應該理順香港現時存在的所有問題，不要出現政策之間缺乏配套的情況，否則會是很可惜的；又或如果政策之間出現顧此失彼的情況，這亦是不公道的。我希望政府真的有決心解決香港的貧富懸殊問題。 \n 多謝代理主席。",
      "sequence": 45,
      "bookmark": "SP_MB_CYH_00053"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，香港社會近年特別關注到沒有任何社會福利保障的基層家庭。不論所用的名稱是“低薪中產住戶”、“低收入家庭住戶”，又或是“在職貧窮”，這些家庭都有一個共同點，就是其家庭成員有參與工作，而他們沒有資格申請綜合社會保障援助(“綜援”)，或是不願意申請綜援；此外，部分家庭更是租住板間房，甚至“劏房”。當然，居住在自置物業，但收入捉襟見肘的家庭，如果家庭中有子女正在上學，部分人士可以經入息審查申領與學生相關的資助。但是，如果沒有子女的話，這些家庭便不能夠享有任何社福資助。 \n 民建聯早在兩年前已促請政府制訂低收入家庭的生活補助計劃，照顧在職貧窮家庭。所以，民建聯對於這次馮議員提出的原議案表示支持，亦要求政府盡快制訂低收入家庭補助計劃。 \n 在貧窮線出台後，下一步工作便應該是想辦法支援低收入家庭，民建聯經過多番研究和討論，對低收入補助有數項原則性看法，希望政府可以積極考慮。 \n 第一，低收入補助制度應該屬於第二層社會保護制度。第一層是綜援，而第二層的援助對象應該是一些能夠自力更生的家庭。這些家庭所賺取的工資近乎貧窮線，只能勉強應付家庭的一般開支，所以我們設計的援助計劃應該要足以幫助他們應付生活所需的支出，以紓緩他們緊絀的經濟狀況。 \n 第二，低收入補助計劃的設計應該以鼓勵就業為重心，經濟援助的對象主要應是一些願意投入勞工市場的人，鼓勵他們持續參與經濟活動，自力更生，無需單靠政府援助。 \n 第三，補助制度總有一條界線，以決定甚麼人有資格領取補助。我們認為這一條界線必須適度，不宜過寬或讓人“派錢”的感覺，但亦不宜太緊，因為這樣才能夠減少被摒諸門外的人數。 \n 第四，這是一個長期的經濟援助計劃，有別於“關愛基金”的一次過支援。這套計劃旨在向有需要家庭發放援助，直至他們的經濟狀況有所改善為止。 \n 第五，民建聯建議經濟援助應有針對性。我們認為數類家庭需要特別照顧，包括單親家庭、有兒童的家庭，以及有長期病患者的家庭，這些家庭的開支較一般家庭相對為多，所以要對他們提供特別安排。 \n 基於上述這5項原則，我們建議政府在通過一些經濟審查後，向一些低收入家庭提供每月1,200元的基本援助。如果這類家庭當中有兒童或長期病患者，我們認為每人每個月可以多獲500元的援助。 \n 我想強調，在我們的構思之下，大約5萬至8萬個沒有兒童的貧困家庭都可以獲得基本資助，而有兒童的家庭則可額外獲得資助。 \n 關於審查機制方面，我們建議採用學生資助辦事處(“學資處”)的入息審查機制。這套機制多年來都行之有效，亦客觀地甄別到一些受資助家庭，令每年有80多萬名兒童和青少年受惠。更重要的是，學資處所使用的方式和援助界線均具透明度，亦十分貼近貧窮線，所以值得政府參考。 \n 至於資產審查方面，我們建議政府參考公屋輪候冊的申請人資產審查準則，一切以寬鬆為主。此外，為鼓勵家庭中的成年人投入勞動市場，我們亦建議資助家庭的成員每月的總工時須合共最少140小時，又或是每星期35小時。為顧及單親人士需要較多時間照顧兒童，建議工時下限設在140小時的一半。 \n 上述均是我們經過反覆討論後得出來的一些想法，希望能夠回應社會對低收入家庭援助的訴求。 \n 今天這項議案共有6位議員提出修正案，就郭家麒議員、鄧家彪議員及梁耀忠議員的修正案而言，由於他們倡議的低收入補助計劃跟民建聯日前發表的這個方案有多處不同，而我們在現階段支持民建聯的方案，所以會對他們的修正案投棄權票。至於張國柱議員的修正案，由於貧窮線沒有計算資產要求，而他的修正案提出減少一半貧窮人口，可能會造成社會出現高資產、低收入人士，我們對此難以支持，所以會投棄權票。同樣地，范國威議員的修正案提出設立不設資產審查的低收入補貼制度(計時器響起)......",
      "sequence": 46,
      "bookmark": "SP_MB_LCC_00054"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 47,
      "bookmark": "SP_LC_DPSD_00055"
    },
    {
      "title": "梁志祥議員",
      "content": "......我們對此亦不會支持，謝謝。",
      "sequence": 48,
      "bookmark": "SP_MB_LCC_00056"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，我們今天討論的議題是“訂立低收入補貼制度”，而政府目前正與扶貧委員會研究有關的細則。有報道指出，政府的構思是幫助有兒童的低收入家庭，將會設立入息及資產審查，並傾向以貧窮線作為分界，而且不設居港年期限制，低收入的新移民家庭亦可受惠。由於該計劃以鼓勵就業為目標，所以要求申請家庭每月工時須達140小時或以上，資助額則考慮訂於每名兒童每月獲不多於1,000元。 \n 我認為政府今次的扶貧工作方向十分正確，值得支持。有關建議一方面針對在職貧窮家庭，鼓勵他們就業；另一方面，資助重點以兒童為目標，希望幫助他們將來向上流動，避免出現跨代貧窮的情況。根據相關的資料，本港有約157 000戶在職貧窮家庭，合共有接近54萬人，當中有超過14萬人屬貧窮兒童，社會都十分關注這14萬名兒童將來可否成功脫貧，所以協助他們是急不容緩的。 \n 事實上，我已多次建議政府採用津貼、甚至負入息稅的方式補貼低收入家庭，鼓勵他們自力更生。外國不少研究均指出，如果福利受助者得到的待遇較低收入家庭還要好，不但福利受助者不會願意出來工作，連低收入家庭也會漸漸失去工作的動力。所以，資助低收入家庭，對整個社會的保障制度具有重大的意義。 \n 低收入補貼其實是根據“工作福利”的概念而產生的，即是低收入家庭即使有工作亦可以享受福利，以支持及鼓勵他們繼續自力更生，不要輕易申領綜合社會保障援助(“綜援”)，或是吸引正領取綜援但有工作能力的人士重新投入工作。所以，社會上亦有意見認為政府應採用“工作福利”的方針，以替代部分無條件的福利。 \n 目前，政府亦漸漸採用“工作福利”的思維以制訂福利政策，除了低收入補貼制度外，還有已經實施的鼓勵就業交通津貼計劃，以及“關愛基金”推出的低收入“N無”人士一次過生活津貼。我認為長遠而言，政府更應考慮重新整合一套“工作福利”制度，取代零星的“工作福利”措施，以便更全面支援低收入家庭，而低收入家庭則可按家庭的實際需要，靈活地運用整筆津貼。 \n 我一向認為，低收入補貼制度除了是一種經濟援助外，還有更深層的意義。補貼制度可以幫助貧窮兒童，增加他們將來脫貧的機會，而且亦帶出一個信息，讓他們知道父母雖然辛苦亦堅持靠自己雙手“搵食”，同時又得到社會的協助，從而給他們建立一個正面的人生價值觀，為社會帶出正能量，減少怨氣。 \n 同一道理，綜援制度亦可以有優化的地方。我們明白社會需要有一套安全網的制度，但制度某些部分其實仍可加以優化，盡量鼓勵有能力的受助人自力更生。舉例而言，綜援制度下的“自力更生支援計劃”鼓勵有能力的受助人重新投入工作，我們除了考慮提高計劃中豁免計算入息的最高限額外，還可以考慮減低扣款的金額，規定受助人要把剩餘的金額存入指定戶口，當受助人有實際需要時才可以提取出來使用，以加強計劃的鼓勵性。我相信類似的優化措施同樣可以為社會帶出正面信息。 \n 最後，我必須指出一點，就是本港除了要為低收入家庭提供協助之外，還需要為他們提供一個充滿機會的勞工市場，否則不論有多少工作誘因，他們仍無法找到工作，根本不能達到自力更生的目標。此外，貧窮兒童將來能否脫貧，亦要視乎勞工市場可否提供大量有前途的工作機會，所以推動經濟發展和提升競爭力是最根本的工作。否則，經濟一旦出現問題，就如金融風暴後的一段時間般，當時每個人都要節衣縮食，社會還哪有能力做扶貧工作呢？ \n 我謹此陳辭。",
      "sequence": 49,
      "bookmark": "SP_MB_CKP_00057"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我希望能夠為家中有殘疾人士的家庭發言。如果大家認為今天這項議案辯論是討論低收入人士及其家庭，是為了防貧、扶貧及為他們做一點事，透過訂立貧窮線為低收入家庭提供補貼，我相信在席的議員是很難反對為家中有殘疾人士的低收入家庭，提供更有力及聚焦的支援。 \n 代理主席，根據政府統計處《第48號專題報告書》，香港65歲以下、正從事經濟活動的殘疾人士，當時約有41 000人，約佔殘疾人士總數的11%。這些在職殘疾人士均希望透過勞動過程肯定自己，為自己贏得尊嚴，融入社會，自力更生。 \n 這些有工作的殘疾人士，既不能享受高齡津貼或長者生活津貼，亦不能申領綜援，最多只能申領每月1,450元的傷殘津貼。這些殘疾人士及其家人每天都面對困境，必須透過政策、不同的措施，取得社會進一步的關注。不少在職場中打拼的殘疾人士均從事基層或低技術工作，屬於低收入人士。 \n\n 如果引述我剛才提及的政府統計處《第48號專題報告書》，大家很容易看到，在統計當時，身體活動能力受到限制的人士當中，三成的每月收入少於4,000元；在視障人士中，兩成七的每月收入少於4,000元；在聽障人士中，近三成的每月收入介乎4,000元至6,990元；在語言障礙的人士中，超過五成的每月收入少於4,000元；在精神病、情緒病的復康者中，超過三成的每月收入少於4,000元。 \n 我相信局長亦清楚，這份報告比較舊，是在2008年發表的。我們在等待以最新的人口普查為根據而出版的下一份專題報告，再看看在香港就業的殘疾人士，現時在生活及就業方面所面對的困境，究竟是有所改善，還是越來越困難。我相信應該是後者。我認為這些殘疾人士不僅要獲得低收入津貼，亦應該獲得額外津貼。 \n 有人會認為，不計算收入或資產，殘疾人士已經獲得傷殘津貼支援，但其實不少殘疾人士根本不合資格申請傷殘津貼。舉例而言，單肢傷殘者不能領取傷殘津貼；視力剩餘不低於10%的人士亦不能領取傷殘津貼。這是否合情合理呢？我認為既不合情，也不合理。上述這些殘疾人士由於工作能力及就業機會受到限制，收入亦可能較低，我認為讓他們或其家庭獲得更多補貼或低收入津貼，改善他們所面對的困境及貧窮，才是合情合理的做法。 \n 不能領取傷殘津貼的殘疾人士，所面對的生活開支壓力當然更大。沒有領取傷殘津貼的殘疾人士，連兩元的殘疾人士交通票價優惠亦無法受惠。對這些人而言，交通開支當然是一項相當大的負擔。我們看到，很多公共交通現時的設計亦未必能追上，例如巴士只有一個空位可供放置輪椅，如果有多一名輪椅使用者，他便要等下一班車。如果殘疾人士不是綜援受助人，在醫療上亦不能獲得任何費用豁免優惠。可是，較諸一般市民，這些殘疾人士當然要面對更重的醫療開支。可想而知，我們事實上必須更重視及關顧家中有殘疾成員的家庭。 \n 此外，最低工資無法協助他們。大家都知道，由於殘疾人士擔心最低工資的設定會令他們失去工作，當局便設立了一個評估機制，但在評估機制推出後，他們的收入亦相對調低。所以，這些低收入人士的情況，亦較一般基層勞工嚴重。 \n 代理主席，根據以上情況，公民黨建議政府特別向殘疾人士及家中有殘疾人士的家庭提供以下支援：第一，檢討傷殘津貼的適用範圍，加以擴闊，以便協助更多人；第二，如果落實低收入補貼，應該\n增加對殘疾人士及其家庭的補貼額，真正達到防貧、扶貧的目的；第三，擴大殘疾人士交通票價優惠的適用範圍，包括所有持有殘疾人士登記證的殘疾人士；及第四，為領取低收入津貼的人士提供等同於綜援受助人的醫療費用豁免安排。就扶貧政策及低收入家庭補貼，公民黨已經提出了意見書，希望政府認真思考。 \n 代理主席，最後我想說，我們擔心政府採用現行的補貼制度，將之重新包裝，納入一項新的所謂低收入補貼。我們擔心這是一項沒有作用的假動作。如果是這樣，公民黨誓必反對，因為是無助扶貧(計時器響起)......",
      "sequence": 50,
      "bookmark": "SP_MB_KC_00058"
    },
    {
      "title": "代理主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 51,
      "bookmark": "SP_LC_DPSD_00059"
    },
    {
      "title": "陳家洛議員",
      "content": "......令社會更分化。多謝代理主席。",
      "sequence": 52,
      "bookmark": "SP_MB_KC_00060"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，其實，由職工盟開始提出低收入補貼，至今已經談了10多年，當然工黨是一直支持低收入補貼的。 \n 財政司司長起初聽到我們提出低收入補貼時，好像不把我們的意見當作一回事，要我們等10多年，最低工資又要等10多年，很多事情我們其實一早已經提出，大家也知道社會應如何解決貧窮問題，只是政府一直不肯處理。我們看到當局現時公布的貧窮線，原來貧窮線以下有一半是在職貧窮，差不多有50萬人是在職貧窮。大家看到有關數字，都會覺得出來工作是“搵笨”的，根本無法養家。如果出來工作也無法養家，仍處於貧窮，人們便會問，為何還要出來工作呢？當然，我們絕對不會鼓勵人們不工作，領取綜援。我們真的很希望全港市民能貢獻社會，想就業的人都能出來工作，而出來工作的人，都可以得取合理報酬，足以養家。勞動有價，一直以來是我們工黨倡議的最大原則。我們要鼓勵人們出來工作，但要鼓勵他們，一定要令他們覺得勞動有價。 \n 工時長、工資低和貧窮，可說是香港基層市民、“打工仔女”的咒詛，這個咒詛已詛咒我們多年，我們一直希望擺脫這個咒詛，但如何擺脫呢？其實一定要靠政府介入及推行配套政策。政府如何介入呢？工黨一直好像砌積木般，一件一件的去砌，當然我們最想全面地、一\n次過把事情弄妥，所以局長也知道，當年我們提出訂立最低工資時，便曾提出低收入補貼和標準工時，因為我們想擺脫這3座大山的咒詛。工時長、工資低和貧窮這3座大山，彼此之間絕對有關係。為何工時會長呢？因為工資低。由於工資低，便一定要用時間博取回報。政府又沒有提供協助，出來工作，工資低，但卻申領不了綜援  當然你們可以說有低收入綜援，但很少人能夠領取低收入綜援，大家也知道有關審查是十分嚴謹和苛刻的  所以，工時長是迫出來的，因為工資低。 \n 工資低、工時長，也只好認命，但不僅如此，還要一直處於貧窮，這便是問題。當未訂立最低工資時，有些夫妻二人均是當清潔工，丈夫做3份工，妻子做兩份工，一家五口便是這樣“捱”的。現在訂立最低工資後，我問“東哥”現在做多少份工？他說現在不用打3份工了，只需做一份，雖然當校工的工時也長，但已比以往好。其實，我們覺得一個合理的社會，應該讓出來工作的人得到合理的回報、合理的工資、合理的工時，然後可以養家。 \n 我們一直提出訂立最低工資，但政府會說最低工資不等於一定足以養家，我認為這是十分離譜的。當然，出來工作的人，不一定能夠以最低工資養活五、六個人，但我覺得最少也可以養兩個人吧？所以，我們要求訂定最低工資，標準工資應該達到時薪35元，收入足以養活兩個人，而兩個人的收入又會比綜援收入好一點  因為他們也需要負擔交通費的  只是如此卑微的要求。我們認為，如果設有最低工資，他們最少能得到比較合理的工資；至於無法養家方面，則由低收入補貼幫補，工黨認為可從這幾個方向，共同解決在職貧窮的問題。 \n 至於低收入補貼，我們希望提出多項原則。第一項原則是我們認為應要計算房屋開支，因為居住在私人樓宇“劏房”的人最慘，即使工資有15,000元又有何用呢？繳交六、七千元租金後，最後仍然處於貧窮。所以，在現時提出的所有方案中，政府經常嫌我們提出的方案複雜，但其實並不複雜  我們的方案是應該計算扣除房屋開支後的淨收入，然後由淨收入水平決定補貼多少錢，這是第一項原則。 \n 工黨的第二項原則是，由於現在貧窮線定於五成，但我們認為五成以上的也要補貼，因為這是為了防止人們跌在貧窮線之下，而且老實說，五成以上的六成、七成，這些人其實也是貧窮的，只不過我們用五成來劃線，而政府也一直指並非以貧窮線作為真正的補貼線，這是第二項原則。 \n 第三項原則是，由於現時提出的很多方案均建議只為兒童提供補貼，但我們覺得沒理由只為兒童提供補貼。在一個貧窮家庭，若只為兒童提供補貼，其他人難道不用吃嗎？其他人也要吃的。一個貧窮家庭，成員可能包括傷殘人士、長期病患者，也可能有全職學生、兒童，總之無法外出工作、在家庭中要被供養的人，便應全部計算在內，不能只為兒童提供補貼，這是第三項原則。 \n 第四項原則是我們反對資產審查，因為我們認為沒理由再進行資產審查，正如書簿津貼也不用資產審查一樣。收入審查當然是有需要的，但沒理由進行資產審查，而且最好由稅務局進行，當人們報稅時，高收入的便要交稅，低收入的則可得到補貼。 \n 第五項原則是我們認為不應採用懸崖方案，何謂懸崖方案呢？即是月入1萬元以下的可以得到補貼，但10,001元便沒有補貼。我們認為不應採用懸崖方案，而應採用循序漸進的方案，即工資越高，補貼便少一點，但仍然可獲提供補貼。 \n 第六項原則是我們認為低收入補貼不應該替代交通津貼，交通津貼就是交通津貼，是向個人提供的津貼，屬鼓勵就業性質，鼓勵人們出來工作，不應該有任何替代。 \n 我們希望在這些原則下，盡快設立低收入補貼，多謝代理主席。",
      "sequence": 53,
      "bookmark": "SP_MB_LCY_00061"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，首先我要多謝馮檢基議員提出了一項非常值得討論的議題。早前，政府為本港制訂醞釀已久的貧窮線，以家庭入息中位數的50%為界，作為制訂扶貧措施的依據。以此推算，本港的貧窮人數高達118萬多人，即每6名港人中便有一名窮人，而長者及兒童貧窮的情況更差，這兩個組別的貧窮比率大約為3：1，遠高於整體的5：1，顯示貧窮問題相當嚴重。 \n 政府過往認為只要將經濟這塊餅造大，憑着當中的滴漏效應，便可以改善貧窮人口的生活。但過往的經驗和數據顯示，即使是在經濟暢旺時，低下階層仍然分享不到應有的成果。雖然工資有所增長，但物價不斷上升，特別是私人樓宇的租金，呎價直逼豪宅水平，生活非常困難。故此，本屆政府一改前朝迴避的態度，既成立了扶貧委員會，又劃定了貧窮線，足見當局在處理貧窮問題上是較為積極的。 \n\n 雖然，政務司司長林鄭月娥多次強調貧窮線不是扶貧線，但對於市民而言，特別是生活於水深火熱中的貧窮戶，他們不可能對貧窮線沒有期望。我認為，政府既然制訂了貧窮線，就應該有相應的政策，否則劃線的意義不大，甚至會淪為一條沒有實質作用的“裝飾線”。 \n 因此，貧窮線應是政府用來量度貧窮情況、提供數據基礎、制訂政策以至評估政策成效的客觀指標，改變以往未能準確反映貧窮人口實況的流弊，讓日後的扶貧措施更到位、更能準確對準問題的癥結，對症下藥。 \n 代理主席，貧窮線已定，下一步要考慮的是如何做好扶貧工作。大家都明白，資源不是無窮無盡的，若要扶貧，就得先界定哪些人需要幫助、如何提供幫助、在哪些範疇提供幫助、如何幫助隱蔽貧窮、如何確保措施的可持續性等，當中涉及很多需要討論的問題，需要社會尋求共識。我想特別強調的一點是，扶貧工作不能只是簡單地把錢派出去，而是要確保社會資源用在最有需要的人身上。例如過去曾經有幾年，政府年年“派糖”，但貧窮人口不減反增，“越扶越貧”，反映有關措施只能紓困，卻無法滅貧，未能達到扶貧的效果之餘，亦未能發揮公帑的最大效益。 \n 原議案提出設立低收入補貼制度，我對此是支持的。我認為有關的補貼制度需要有針對性，確保受助者能真正受惠。就此，我想特別以貧窮兒童參與文化康樂活動的情況為例，說明針對性援助的重要性。 \n 較早前，香港社區組織協會訪問了近200個貧窮家庭，發現當中有三成多的家庭沒有為子女安排任何暑期活動，而最主要的原因是“費用太貴”或“家庭沒有錢”。我近日亦聽到一些學校反映類似的情況，一些貧窮學生想學習打網球，雖然學校可以提供球拍，但卻因為家中沒有餘錢為他們購置合適的運動鞋而被迫放棄。 \n 代理主席，我相信大家不會否定貧窮兒童也有參與文化和康樂活動的權利。讓兒童享受課外活動、投入體育活動，應該是童年階段不可或缺的一部分。如果只是因為經濟原因，而令貧窮兒童失去參與康樂文化活動的機會，讓他們輸在起跑線上，是十分可惜的。但是，如果我們對貧窮家庭每月提供一筆過的補貼，家長很大機會會將金錢用於日常生活或食用開支上。即使家長願意分配一部分補貼予子女，很多時也會優先放在子女的教育上。故此，一筆過的補貼未必能照顧到\n貧窮兒童的需要，也說明了針對性援助的重要。我認為，康樂及文化事務署或志願機構應可針對一批貧困兒童，提供更多康樂文化活動，避免他們因經濟原因而失去參與文化生活和藝術活動的權利。 \n 當然，專項援助的項目不宜太多，以免令行政成本大增，拖低政策的效益。同時，亦要有相應的政策，提高受助者在社會向上流動的機會，以脫離社會安全網、脫離貧窮為長遠目標，才是治本之道。 \n 代理主席，最後，我想就一些修正案作出回應。有同事提到，要為收入稍高於貧窮線的家庭提供補貼，我認為這樣做會牽涉到要界定哪些人需要社會的幫助，以及牽涉到相對貧窮的概念。我相信對於我們應否只協助活在貧窮線或以下的人，還是連一部分活在貧窮線以上的人也需協助的問題，社會需要有較多的討論空間。此外，有同事提出，申領補貼的過程只需通過簡單的經濟審查，甚至是不設資產審查，我認為是不太適當的，原因是合理的審查是一個把關制度，確保公帑用得其所，只要不是過分嚴苛，也是對納稅人負責任及公平的做法。 \n 代理主席，我謹此陳辭。",
      "sequence": 54,
      "bookmark": "SP_MB_MFK_00062"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，雖然梁振英政府自執政以來劣評如潮，但以事論事，本會今天所討論的兩項由政府提出的政策是值得肯定的。第一，是訂立貧窮線；第二，是設立低收入補貼制度。以上兩項政策得以推行，正如同事剛才所說，是經過我們多年來努力爭取，至今才得到的成果。 \n 眾所周知，訂立貧窮線的目的不止讓政府更容易掌握有關貧窮的數據及導致貧窮的原因。訂立貧窮線有具體意義，便是讓政府制訂滅貧和扶貧指標。我們認為，政府應該訂定具體目標，在3至5年內將貧窮線以下的人口大幅減少。如果政府仍然強調現時的貧窮線是建基於“相對貧窮”的概念的話，政府往後便必須訂立“基本生活需要水平”，然後確保在訂立扶貧政策後，生活在“基本生活需要水平”下的人口能大幅減少。我們的目標是減少一半。 \n 代理主席，扶貧的方法當然有不少選擇，而我們今天集中討論的是低收入補貼制度。這制度的好處，第一，是幫助和鼓勵在職貧窮人士。我們希望他們繼續工作，從工作中得到生活尊嚴，並透過工作融\n入社會。不過，即使有工作但卻不能過有尊嚴的生活，亦是不足夠的。我們需要確保他們的收入達到一定水平，才能達致公義，才能讓他們從工作中得到生活尊嚴，過有尊嚴的生活。其實，很多西方國家皆實施這種政策，例如“負入息稅”或所謂的“第二層社會保障制度”等。 \n 代理主席，民主黨正在努力，希望盡快完成對整項方案的建議。目前，我們已考慮由數個團體提出的方案，包括樂施會、香港社會服務聯會、關注綜援低收入聯盟，以及其他組織，例如公民黨等。他們已提出一些具體建議，有部分我們認為是可予支持和確定的。 \n 第一，我們不但要支持剛在貧窮線以下的在職貧窮人士。大家皆知道，現時的貧窮線訂於家庭住戶每月入息中位數的50%。我們認為，收入介乎家庭住戶每月入息中位數50%至60%，以至60%至70%之間的在職貧窮人士亦需要支持。雖然如此，我們對有關百分比仍可給予不同程度的支持。 \n 第二，我們同意低收入補貼可以家庭為單位。除發放一筆基本補貼外，如果受助家庭有未成年需要撫養的兒童或有殘疾的家庭成員，政府便必須向各人發放額外補貼。兒童是重要羣體，因為他們正處於發展階段中，因此我們希望兒童能得到平等發展的機會，無需在起跑線上已面對不公平的環境，亦希望減少不公平的環境。所以，向兒童發放補貼是重要的。此外，傷殘人士亦同樣重要。眾所周知，他們有眾多生活需要。我們認為擬議的低收入補貼不應影響現行的傷殘津貼。 \n 另一方面，在設立低收入補貼制度時，我們認為不應將現有的交通津貼納入其中，因為交通津貼是另一種補貼，鼓勵居於偏遠地區的人士就業。此外，多位同事亦建議向非公屋住戶或非綜援申領人提供租金補貼。這項建議值得考慮，但我認為無需將這項津貼納入低收入補貼制度中，否則會令有關政策變得更複雜。 \n 最具爭議的是資產審查。當然，不少人士認為資產審查可以確保補貼能發放予有需要人士，但大家亦要明白，不少設有低收入補貼制度的發達國家皆不設資產審查，因為資產審查的壞處在於造成分化和執行困難，而在現實上亦無此需要，因為有資產的人士自然不符合入息審查。 \n 代理主席，民主黨支持馮檢基議員的原議案，以及張國柱議員的修正案。對於郭家麒議員的修正案，我們會表決棄權，因為我們對於\n10%的上限有所保留。鄧家彪議員和范國威議員在修正案中提出對資產審查的看法，我們對他們的看法暫時抱開放的態度。至於最後一項修正案，即梁耀忠議員的修正案，我們會(計時器響起)......",
      "sequence": 55,
      "bookmark": "SP_MB_AH_00063"
    },
    {
      "title": "代理主席",
      "content": "何議員，發言時限到了。",
      "sequence": 56,
      "bookmark": "SP_LC_DPSD_00064"
    },
    {
      "title": "何俊仁議員",
      "content": "好的。",
      "sequence": 57,
      "bookmark": "SP_MB_AH_00065"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，特區政府終於根據“相對貧窮”的概念訂立貧窮線，為社會提供一項協助低收入家庭的指標，但在發布當天，政務司司長林鄭月娥卻表示無法解決相對貧窮的問題。其實，要解決相對貧窮問題不離兩大方向  限富及扶貧，即向高收入人士或大企業徵收累進式利得稅或補貼低收入人士。 \n 立法會早前曾有訪問團出訪台灣和日本，考察當地的扶貧工作。大家看到，即使要舉債，日本也要扶助低收入人士及貧寒老人。我想起我的朋友鍾祖康的金句，大意是“愛民如子的政府，即使無錢照顧國民，也會借貸，但愛民如屎”  “一篤屎”的“屎”字  “的政府，即使坐擁萬億，也會任由國民自生自滅”。 \n (主席恢復主持會議) \n  香港絕對有條件推行任何形式的扶貧計劃。根據安永會計師事務所預計，2013-2014年度本港財政盈餘將達120億元。香港的財政儲備已達到7,459億元的新高，還未計算總資產達2萬多億元的外匯基金，而外匯基金的累計盈餘更高達6,000多億元。政府坐擁巨額財政儲備但卻坐視民生苦困，當然會激起民憤。所以，我必須指出，全民退休保障及大量興建公屋是基本要求，希望政府從善如流，盡早籌謀，讓基層市民能夠入住公屋，卸下部分生活成本的重擔，節省開支，改善生活環境。全民退休保障則可以解決老人貧窮問題，長者生活無憂之餘，供養者亦能舒一口氣。雙管齊下，便可為基層市民帶來一定的生活保障，但要進一步解決跨代貧窮，支援低收入家庭，則需要更有力的扶貧措施。 \n 特區政府一直以來扶貧不力，社會保障理念保守，香港僅有綜合社會保障援助(“綜援”)這個單一的社會安全網及定位不清的“關愛基金”，理念皆是以餘力保障弱勢，有如施捨。雖然近年推出的鼓勵就業交通津貼計劃有扶助在職低收入家庭的意念，但申請手續繁複，而且每月資助額只有600元，對生活拮据的家庭可謂杯水車薪。 \n 民間其實有不少建議，例如提出改良版的“負入息稅”，支援在貧窮線徘徊或更貧困的家庭。樂施會及香港社會服務聯會亦分別提出低收入補貼方案，兩者皆有鼓勵就業、扶助低收入在職家庭，以及加大支援有兒童的家庭等意念，各有優劣。至於有關低收入補貼的方案細節，則需要當局盡快提出，再交由公眾討論。不過，我認為有關方案的宗旨不能偏離下述各點： \n(一) 津貼額必須高於貧窮線以上(即家庭住戶每月入息中位數的50%以上)，以保障有可能因為家庭必要開支較高而令可支配收入低於貧窮線下的家庭； \n(二) 為保證不會有家庭因為嚴苛及繁瑣的審查程序而無法申請，並帶來有如綜援一般的標籤效應，計劃不應設資產審查；及 \n(三) 訂立有關低收入補貼方案後，有關補助不能與其他資助制度衝突，因為現時的貧窮線計算方法沒有計算住戶開支，而現時不少資助計劃主要以津貼特定開支為目的，例如學費資助及交通津貼等，因此這項安排可更全面地保障低收入家庭。 \n 主席，今年11月24日，瑞士進行全民公投，任何一間瑞士公司最高層的個人收入皆不應該超過一名最低層員工的1年收入，即1：12。雖然議案最終在65.3%反對下被否決，但卻在歐洲引起了對限富的討論，例如英國正準備立法給予股份持有人有權投票決定高層薪金。 \n 在新自由主義下，全球皆面對貧富懸殊問題，香港的堅尼系數更位於世界前列。一切源於特區政府維持低稅制、拒絕規管市場壟斷行為，以及推高地價，任由地產霸權肆虐，讓大財團予取予攜。可惜的是，香港大部分傳媒及政黨均在財團控制下，公眾在這方面的討論例必遭到消音。雖然近年香港地產霸權和仇富等說法相繼湧現，但有關討論與限富仍有一定距離。 \n 香港勞資關係極不平等，《僱傭條例》根本無法保障工友權益，“零散工”、合約制和“假自僱”等剝削工人權益的方式層出不窮。最低工資無法追上市民生活需要，工資水平檢討往往滯後於通脹。此外，工會遭到制度上的打壓，無法有力地為工人爭取權益，令社會出現相當多在職貧窮家庭。 \n 通過稅制及法例，限制富人無止境的掠奪基層市民的收入，既可擴闊稅基，支援低收入階層及社會福利，更重要的是可以重建勞動價值，全民共享建設社會帶來的成果。引進累進式利得稅、重置遺產稅、向投機炒賣而獲利豐厚者開徵資產增值稅，以及實施工黨提出的大額股息稅等，均屬可行之舉。 \n 香港的貧窮問題並非一如右翼人士所說般，是市民缺乏工作熱誠，而是工作收入無法追上高昂的物價。若非因為地產霸權肆虐，政府偏袒商家財團，生活指數偏高而工資長期受壓，又何需費盡心神設立各項補貼呢？凡此種種，只是想為已經“爆煲”的民意作出修補吧。 \n 主席，我支持馮檢基議員提出的原議案。",
      "sequence": 58,
      "bookmark": "SP_MB_WYM_00066"
    },
    {
      "title": "主席",
      "content": "我們原先估計這項議案辯論會延續至今晚較夜才完成，所以較早時便通知議員，今天在完成這項辯論後會暫停會議，明天上午9時正恢復會議。 \n 按現時進度，這項議案辯論可能會早於原先預計的時間結束，但我了解由於已發出通知，多位議員已準備了在明早才進行下一項議案辯論，所以，我們會按照原先通知，在完成“設立低收入補貼制度”的議案辯論後暫停會議，明天上午9時正恢復會議，辯論餘下一項有關“‘不包括土地’政策”的議案。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席， 根據扶貧委員會發表的《2012年香港貧窮情況報告》，在現時403 100戶的貧窮住戶中，有156 700戶屬於在職貧窮住戶，即是說，接近四成(38.9%)貧窮住戶屬於在職貧窮家庭。這些家庭大部分(91.6%)沒有領取綜援，但卻陷於貧窮狀態，即使有工作，也不足以養家。為此，民主黨建議政府設立低收入家庭補貼制度，我\n們亦支持馮檢基議員的原議案，幫助在職貧窮的家庭改善生活條件，並鼓勵他們繼續就業，避免陷入依賴綜援的狀態。 \n 民主黨認為，低收入補貼制度的設計，除了幫助貧窮線以下的在職家庭以達致扶貧的目的外，也應該研究協助在貧窮線邊緣的低收入在職家庭，以防處於貧窮線邊緣的家庭因為經濟不景、個人健康欠佳或其他各種因素，無法賺取足夠金錢或工資來照顧家庭，因而跌入貧窮線以下。很多人可能都是在貧窮線上下浮沉，所以，我們要幫助的不僅是貧窮線以下的人，還要留意處於貧窮線邊緣的在職貧窮家庭。 \n 主席，如果我們較深入地看扶貧委員會的數據，會留意到在2012年有143 500個在職貧窮家庭沒有領取綜援。我們分析為何他們會陷入貧窮的狀態，發現接近六成家庭(84 800戶)家中有18歲以下的兒童，把這類家庭與整體非綜援在職家庭相比，非綜援在職貧窮住戶的就業成員較少，只有1.1人，而非綜援的一般在職住戶有1.7人；然而，前者卻需撫養更多兒童，在職貧窮家庭有0.9名，其他一般家庭有0.5名。由此可見，他們陷入貧窮狀態，可能是因為這類家庭可以出來工作的家庭成員相對較少，要撫養的兒童卻比一般家庭多，導致他們陷入貧窮狀態。 \n 主席，我認為政府應該制訂長遠的託兒政策，我們在此已提出過多次。我們希望政府加強託兒服務，首先釋放家庭主婦的勞動力，令她們能出來工作，增加其家庭的收入。當局也必須加強正視幼兒服務，特別是全日制幼兒中心的資助名額，多年來也維持於690個，沒有增加。我們希望局長認真地檢視，增加這些名額，尤其這些名額的使用率已達100%，在很多地區已爆滿。 \n 同時，我們亦希望當局可以改善社區保姆制度，把社區保姆的工作由半義工形式變為聘任形式，增加他們的工資至不少於每小時30元。主席，我們亦希望政府考慮向兒童照顧者提供津貼，讓婦女有更多空間選擇外出工作，或選擇留在家中照顧子女。此外，為確保在職貧窮家庭的兒童也能享有足夠和平等的學習及發展機會，政府可考慮因應家庭人數的多寡，調整低收入補貼的金額，以減少跨代貧窮的問題。 \n 主席，我想強調，低收入補貼固然有助改善在職貧窮家庭的問題，但長遠而言，政府須認真地面對導致貧窮的結構性因素，包括經濟全球化帶來的經濟結構轉型，令製造業式微，令低技術和低學歷人\n士難覓得工作，或他們的就業選擇日益減少，工資增長緩慢；加上服務業工資出現兩極化，勞工亦出現邊緣化，以致出現大量有工作的貧窮人士，因此，我們今天要在此討論如何設立低收入補貼制度。 \n 主席，除了就結構性因素作出檢視和改革，我們亦希望政府增加社會服務的開支，加強教育和職業訓練，以及實施全民退休保障等政策，從根本上解決香港的貧窮問題。 \n 主席，我謹此陳辭，支持原議案。",
      "sequence": 60,
      "bookmark": "SP_MB_HW_00068"
    },
    {
      "title": "王國興議員",
      "content": "主席，就這議案，我想從政策層面作一些補充。鄧家彪議員已代表工聯會表達了立場，以及論述了數字的分析。 \n 主席，對於低收入補貼制度，我認為這是針對在職貧窮的社會安全網，但是，只設立這個安全網能否解決問題呢？其實，這並不能從根本上解決問題。當然，本屆政府制訂了貧窮線，確實向前邁出了一大步，是值得讚賞的，不過，設立低收入補貼制度卻未能成事，因此，這議案的目的是爭取政府盡快設立這制度。何俊仁議員剛才發言時不知道是否說得太快，誤說政府已設立了，事實是尚未設立，我們現時正在爭取中。 \n 主席，設立低收入補貼制度幫助貧困家庭，特別是在職人士所面對的困難，正如我剛才所說，只是一個安全網，用來填補漏洞和不足。可是，如果想從根本解決問題，必須在制度上讓勞工羣眾有議價能力，能透過自身努力改善他們的工資待遇。所以，首先，我認為政府應該早日立法，制訂3個層次的集體談判制度，即是工聯會一直主張的中央層次、行業層次和企業層次，提供平台讓“打工仔”與資方就工資待遇進行議價。如果真的設立了這3個層次的平台，便無須推出最低工資補貼了。 \n 再者，看回最低工資制度的設立，我們力爭一年一檢，這實際上是一個中央性質的集體談判。我們也強烈反對擴大輸入外地勞工，因為一旦擴大輸入外地勞工，很顯然會令本地“打工仔”即時失去所有議價能力，無法改善他們的生活待遇。議會內有些同事一方面悲天憫人地說要支持設立低收入補貼制度，但另一方面，卻爭取、支持及迫使政府擴大輸入外地勞工。我認為這些議員真的要想想，他們根本是矛盾的，在理念上自相對立。他們一方面令“打工仔”失去議價能力，另\n一方面又說要做好心，應該向他們提供最低收入補貼，我請這些議員墊高枕頭想一想。 \n 主席，另一方面，我認為要解決和處理在職貧窮，應該由政府的問責部門跨部門共同處理，這不是由張建宗局長一人可以處理的，我在此舉出數個例子。在房屋問題上，如果不加快多建公營房屋，“打工仔”單是租金支出已會大幅增加；此外，如果取消強積金與遣散費及長期服務金的對沖，也可以從實際上幫助解決在職貧窮問題；還有，現時很多“打工仔”也介乎60歲至64歲，他們找不到工作，由於未夠65歲，又無法申請各種社會津助，惟有做一些零散工，他們怎會有議價能力呢？所以，這些問題在在需要處理和解決。 \n 又例如，現時交通費極昂貴，工聯會一直希望政府設立跨各交通工具的月票制度，助“打工仔”減輕交通費負擔。雖然政府現設有一個交通津貼制度，但如果設立跨交通工具的月票制度，應可以更到位地協助市民，這是屬於運輸及房屋局的範疇，而不只是勞工及福利局的範疇。此外，政府還應該想盡辦法，加大力度協助市民創業。例如小本經營的小商販，政府有否全面檢討已過時的小販政策，重新發出小販牌照，使當小販助手的人也可以取得牌照，經營一些小生意呢？應否在街市內安裝冷氣系統呢？以上種種問題，全都涉及在職人士可否靠其努力和勞力來養活自己和家人，開心地生活，問題根本便是這樣。 \n 所以，我認為低收入補貼制度只是一個安全網，我們固然要爭取，但根本上應該檢視整個制度。因此，我懇切希望張局長在問責局的聯席會議上提出這個問題，由他一個人負責是不行的，應由整個政府一起正視這個問題。我希望本屆特區政府在設立貧窮線後，會提出(計時器響起)......綜合的對應方法。",
      "sequence": 61,
      "bookmark": "SP_MB_WKH_00069"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "張超雄議員",
      "content": "多謝馮檢基議員今天提出這項議案，討論設立低收入補貼制度。今天要處理的議題，是有關在職貧窮的問題。扶貧委員會最近發表了報告，指出在訂立貧窮線，經過現金援助的轉移後，仍有大約40萬個貧窮住戶，涉及約102萬人，當中竟有10萬個綜援住戶。對於這一點，我們首先要關注的是為甚麼在40萬個貧窮戶中，竟有10萬戶在領取綜援後仍處於貧窮線以下，這顯示出今天的綜援水平其實有需要作出檢討。 \n 在另外沒有領取綜援的30萬戶中，約有一半即14萬戶及多達50萬人屬在職貧窮。根據政府的數據分析，約有八成這類在職貧窮家庭是從事全職工作，他們雖已全職工作，但依然貧窮，這代表了甚麼？為甚麼會有此情況？首先當然是市場的第一次分配出了問題。如果薪金水平相對平等，即基層薪金能有所提升，在職貧窮的情況便會減少。如果最低工資能做到每年一檢，而且檢討水平能與一般生活掛鈎，有所提升，我們便無需搞那麼多低收入補貼。 \n 低收入補貼和工資水平是一種搖搖板效應，工資高一點，低收入補貼便可以少一點，甚至如工資達到一個足以養活全家的水平，便根本不需要低收入補貼。所以，這是一個最基本的遊戲邏輯，我們究竟要投放多少公共資源來補貼這些低收入家庭，須知這些全是在職家庭，他們已有工作且大部分是全職工作，但為甚麼老闆不肯付出足夠的工資，讓他們和家人能維持基本的生活，免於貧窮？這是最基礎的問題。 \n 坦白說，今天的資本主義制度是建基於所有人均願意努力，付出勞力來賺取能夠維持其生活水平的工資。但是，現時的工資低至這個樣子，確實是一個問題。我們的最低工資是30元，這跟鄰近地區當然是先進地區比較，例如日本、澳洲和新西蘭，事實上是相差很多，差幅甚至以倍數計。如果跟加拿大、美國甚至歐洲比較，更可能相差兩倍甚至3倍，這在在顯示本地低收入家庭和基層的收入委實太低。 \n 正如黃毓民議員剛才所說，連歐洲瑞士這個如此重商的社會，也竟然提出公投，要求把最高收入和最低收入的比例定為1：12。我們今天的收入比例與此其實相差甚遠，例如特首的工資是每年400多萬元，一般市民的年收入是10多萬元，相差高達40倍。如果在比例上稍為調低上層的收入，並把低層收入拉高一點，今天這項有關低收入補貼的辯論其實已不成議題。不過，這是長遠的工作，但我希望政府在這方面着力，而且在市場不肯就工資的公義分配做事時，政府應“落水”通過稅制來進行。 \n 關於低收入補貼這回事，我們知道民間有很多建議，包括社聯的方案、樂施會的方案、一些關注低收入家庭聯盟的方案，我相信我們今天不可能提出具體的方案，但有一些原則希望政府會遵守。首先，我知道司長曾提及要鼓勵就業，關顧兒童，對此我們不會反對，並表示贊成，但除了照顧兒童之外，不要忘記有些家庭有特殊需要的成\n員，例如殘疾人士、有特殊教育需要的成員、需要長期護理的家庭成員包括長者，這些都應給予額外照顧，亦即在金額上作出調整。如果是未能入住公屋的家庭，根據政府的數字其需要亦較大，所以不應純粹按貧窮線50%作出評估便了事，因為我們希望低收入補貼還有防貧的功能。 \n 現時有民間團體提出，而今天亦有議員在修正案中提出把標準定於貧窮線的六成，但我們認為應最少定於七成，甚至像梁耀忠議員所倡議應為七成半。事實上，“關愛基金”不少計劃的津貼額，現時亦是採用七成半作為標準。此外，在資產審查方面，我們不贊成將之包括在內，因為申請人即使有足夠資產，但他在從事全職工作的情況下，收入仍那麼低，即使他真的有很多資產，我相信也只屬例外。 \n 至於和其他計劃整合的問題，我們認為把申請手續整合是好事，然而，如果在領取低收入補貼後便不能再申領交通津貼，連上網或書簿費等津貼也索性取消，這便無異於“搵笨”。因為這些其實是不同支援，低收入家庭補貼是用以支援其生活，千萬不可與其他津貼混為一談。 \n 我謹此陳辭。",
      "sequence": 63,
      "bookmark": "SP_MB_CCH_00071"
    },
    {
      "title": "陳志全議員",
      "content": "主席，馮檢基議員今天動議的議案非常簡單，只有一句話：本會促請政府繼訂立貧窮線後，從速設立低收入補貼制度，以支援貧窮家庭。我相信大家難以反對這句話，即使在經濟上抱持極右觀點的朋友生活美滿，看到身邊或社會上其他人生活困難，亦有惻隱之心，認為我們應該幫他們一把。 \n 今年9月扶貧委員會將貧窮線訂在入息中位數的五成，香港貧窮人口在這標準下高達100萬人以上。即使香港經濟年年增長，政府盈餘年年增加，但貧富懸殊的情況繼續越來越嚴重。現實情況是，即使有工做、有收入，達入息中位數五成，但同樣未能成功脫貧，同樣需要獲得經濟援助。根據政府的《2012年香港貧窮情況報告》，貧窮住戶中的在職住戶超過20萬戶，共約70萬人，當中有76%為全職工作者。雖然局長經常提到的一系列扶貧政策，包括最低工資、綜援計劃、鼓勵就業交通津貼計劃、書簿津貼計劃等，但扶貧力度始終有限，未能惠及大部分今天議案涉及的在職貧窮家庭。 \n 在這些家庭中，有些家中有殘疾人士、特殊學習需要兒童、患嚴重疾病的長者等不同弱勢家庭成員，他們往往需要更多關注及協助。在職貧窮戶中，有六成需要供養最少1名兒童，其中大部分家庭須照顧長者或殘疾成員，1名成員出外工作賺錢，須供養多名非在職成員。其他成員難以騰出時間出外工作，改善家庭的經濟狀況，現時的服務支援根本無法有效支援他們，市場上亦只有很少相配合的工作。 \n 早前人口政策督導委員會公布的人口政策文件中，表示會研究如何釋放更多婦女勞動力，討論如何吸引這50多萬名家庭主婦重投勞動市場。現實情況是即使這些婦女教育水平較以往提高，但參與勞動的人口較11年前只有輕微升幅，由2002年的48.6%微升至2012年的49.6%，遠低於男性的68.7%。 \n 箇中原因，無非是供養子女的成本太高，幼兒託管和課餘託管等服務嚴重不足，當家庭無能力在市場上找到服務時，只能由媽媽親自照顧孩子。政府應在現有服務之外，推出持續性照顧者的支援服務，幫助低收入家庭改善生活，以緩和人口政策中提到兒童照顧者支援不足所造成的問題。 \n 政府想鼓勵生育，但不少女士不敢生育，因為怕離開職場後，無法再重回工作崗位。如果不製造有利生育的客觀環境，人口老化問題只會愈益嚴重，進入惡性循環。 \n 談到法定最低工資，雖然香港終於在大家的努力之下達成了共識，但有關法案內容或釐定工資水平準則並沒有考慮“基層養家需要”，意味着單靠最低工資未必足以讓基層工友養家，更難令在職貧窮家庭脫貧。 \n 由於通脹嚴重，食物及住屋開支不斷上升，不足以抵銷通脹，最低工資未能真正解決在職貧窮問題。基督教女青年會去年進行一項調查，訪問400多名16歲以上深水埗區舊式私人樓宇的基層居民，了解他們的十大生活壓力事項。調查發現，“食物價格昂貴”在當區居民“十大生活擔子”排行榜踞首，78.7%受訪者認為，食物價格高昂是生活壓力的主要來源，其次是“租金昂貴”及“燃料費昂貴”。因此除了最低工資外，我們必須尋找其他有效的方法解決貧窮問題。提供租金津貼予一些尚未獲分配公屋的人士，亦是我們希望政府採納的一個方法。 \n 馮檢基議員今天建議的低收入補貼制度，其實相當接近負入息稅制度。事實上已有不少國家實施低收入家庭工作補貼制度，以美國的\n入息稅務津貼為例，當地以住戶入息中位數65%至76%為入息上限，住戶可獲等於中位數10%的津貼額。這項措施在2009年令600萬人脫貧，其中一半為兒童。亦有研究顯示，入息稅務津貼令美國的貧窮率減少至14.2%。 \n 政府制訂了貧窮線，但如果只以幫助貧窮線以下的人作為扶貧目標，那些僅在貧窮線以上但有需要的人便永遠難以受惠。我們亦知道林鄭司長表示，不會只幫助貧窮線以下的，不幫助貧窮線以上的，但我們要強調，政府的扶貧政策不應以貧窮線作為獲得生活經濟援助的單一申請條件，應按實際情況訂立申請條件，保障貧窮線以上的家庭避免跌進貧窮線之下。同時各類津貼及資助應設一站式申請，避免申請者，尤其忙於擔任照顧者的人士，在不同部門和社福機構中勞碌奔波。 \n 我今天定會支持馮檢基議員動議的議案。我謹此陳辭。",
      "sequence": 64,
      "bookmark": "SP_MB_CCC_00072"
    },
    {
      "title": "毛孟靜議員",
      "content": "兩年前，我聽朋友說在一個私人晚宴上遇見梁振英，當時已覺得梁振英有意選特首，便問梁振英覺得香港眼前最大的問題是甚麼，梁振英回答是貧窮。當時是一個英語聚會，梁振英以英文“poverty”一詞回答，說香港的貧窮問題非常嚴峻。今天這項議案與貧窮有關，我們尤其是要幫助在財政上比較困難的家庭，我希望梁振英或代表他的局長不要只是空談，討論之後真的要做事。 \n 若說香港要搞好意識形態，要按北京的意志來搞“赤化”、“大陸化”等，我不是完全不理解。這些精神上、意識形態的問題是另一回事，但貧窮、衣食住行、日出日落、舟車勞動，真的是香港人，尤其是政府所訂貧窮線以下的家庭，每天所面對的問題。我們不用爭辯貧窮是不能滅，只能扶而已。事實上，我也有很開明、很左傾的朋友這樣說，因為他說這是哲學問題。如果一家之主好賭，無論如何幫助他，他每晚賭清家產，那又如何替他滅貧呢？做不到的，這不用爭辯。 \n 問題是，濟弱扶傾是人的天性。人之初，性本善，沒有人會說“他活該，那麼窮，自找的”。年輕人現時向上游的機會，事實上較30年前低了很多。局長，我和你屬同一年齡組別，我們年輕時，向上游的機會高很多。我們今天尤其討論在職貧窮，在職貧窮人士已經有工作，但真的吃不消。在香港，衣食住行，除了“衣”可以隨便一點，沒有衣服時可試試在救世軍領舊衣來穿，“食住行”都十分昂貴，讓人受不了。 \n 交通津貼以前沒有，新近推出，算是政府協助基層家庭或基層在職人士的一種半福利。好幾年前，有年輕人每天要由港島南前往九龍灣上班，九龍灣仍屬市區，不算要到很遠的地方，他也表示交通費真的吃不消。此外，他每天還要負擔飯盒費。他每月不至於白做，因為他是年輕人，無論如何也有些娛樂，但他一點積蓄都沒有。政府不會幫他，因為他來自中產家庭。我亦認識一位老師住在柴灣，他在天水圍中學任教，每天坐車已很辛苦，交通費更是頗貴。他的教師薪金中不會有特別津貼，他亦來自中產家庭，政府不會特別幫助他。但是，交通津貼對於基層和低收入家庭，真的是非常重要。基本上，交通津貼的原意是鼓勵就業。大家可以想像，一家兩、三口甚至四口，母親知道你的工作須由柴灣前往天水圍，每個月也不能交家用給她，她會覺得倒不如你不工作，去申請綜援。 \n 我們鼓勵就業，所以交通津貼是政府獨立提供予勞工界的福利，是勞工事宜。現時坊間流傳一種說法，即政府不是無意設立低收入津貼，但若設立便可能將交通津貼取消。這是不能接受的，因為交通津貼是很特別的勞工界津貼，不要將之與低收入家庭應可得到政府的協助，混為一談。我們現在討論的低收入家庭的情況，大家已聽了很多。對於有特殊學習需要的小朋友家庭，由於我們很多都是為人父母，所以完全能想像相關的需要。家中或許有殘疾老人家，我們這一代又夾在中間，需要照顧他們，很多時候要額外在外面請人照顧老人家，老人家可能患有老人抑鬱症，也不知道如何是好。因此，政府千萬不要將交通津貼劃為另一回事，以後宣布推出低收入津貼時，不要取消交通津貼，也不要納入一併計算，造成繁複的行政程序。現時只是申請交通津貼，填表已要1個多小時，你有否看過那疊表格？幾乎慘過申請移民，這方面希望政府慎重考慮。 \n 多謝。",
      "sequence": 65,
      "bookmark": "SP_MB_CM_00073"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我首先申報我是扶貧委員會的委員。多謝馮檢基議員今天提出“設立低收入補貼制度”的議案。 \n 今年9月底，政府的扶貧委員會高峰會提出貧窮線，經福利轉移後，共計有143 500個在職貧窮住戶，大部分也是由1名家庭成員作為家庭支柱，大家也想像得到當中的負擔有多大。社會需要關愛有需要的人，扶持弱勢，同時我們尊敬所有靠自己雙手自力更生、靠自己努力生活的勞苦大眾，如果自力不能更生，便更需要幫忙，而現在香港\n便有14萬名這種靠自力不能更生的市民，正在水深火熱之中。我必須清楚說明，幫助不等於直接付款，要助人自助，這便是我經常說的“授人以魚，不如授之以漁”，要教人釣魚、用魚竿和替人買魚餌。 \n 香港交通費昂貴，是妨礙市民外出釣魚的因素；扶助低收入“打工仔”的交通費，便可以擴大其釣魚範圍，特別是由偏遠地區到市區釣更大的魚，直接解決在職貧窮。正如世界銀行的研究文獻指出，交通的方便程度，在扶貧和滅貧方面也極為有效。可惜政府一直以來的交通津貼只是“半桶水”，不論乘車程數多少，現在也是一筆過600元，其實便等同生活補貼，未能鼓勵市民長距離跨區工作。 \n 我建議改革現時的交通津貼，改以個人八達通按實報實銷的原則發放，針對性地減低在職人士的上班開支，如果受助人不乘車便不會受到資助，這便是真正的交通津貼。根據這項八達通交通津貼計劃，低收入跨區工作的人士只須每月工作超過140小時，不論使用任何交通工具，也可以透過個人八達通享用每程4元的交通費，並可在1小時內免費轉車一次，每天限定最多3程。如果計劃落實，變相便將全港基層跨區工作的成本劃一，那麼基層“打工仔女”選擇就業便無須考慮交通成本，可以鼓勵更多人跨區工作，從而紓緩市區僱主面對人手不足的問題。 \n 第二，在銅鑼灣、中環和灣仔等地方零售和飲食業的工資，普遍較偏遠地區高兩成。以最低工資計算，現時每月上班26天和每天工作8小時，工資便大約是6,200元，而市區職位的工資則高出兩成，約為7,500元。加上鼓勵跨區就業的八達通補貼後，這種一加一減便是最直接有效的方法。第三，個人八達通資助不但能夠幫助居住在偏遠地區的人士到市區工作，也可以吸引基層勞工遷往新界或較偏遠的地區居住，紓緩市區的住屋需求，一石三鳥。 \n 主席，為何要訂於每程收費4元呢？統計資料顯示，現時最近的跨區工作交通費大約是5元，不論是鐵路或巴士也好，把收費訂於4元，可確保只跨1區的低收入人士也能受惠。為何要把優惠上限訂於每天3程呢？因為不少低收入人士可能也需要兼職幫補家計，又或是從事一天要到不同地區工作的職業，例如家務助理，而最多享用3次優惠車費，是要照顧他們的實際需要。那麼，為何要設定上限呢？如果沒有的話，這張卡便厲害了，會被扭曲為速遞物流公司的商業工具，令他們合法和合資格地聘請低收入人士運送貨物。 \n\n 以最長途由天水圍到銅鑼灣上班，再到沙田兼職為例，天水圍到銅鑼灣每程八達通收費是24.5元，而由銅鑼灣到沙田兼職所需車費是14元，返回天水圍則需15.7元，以每月工作26天計算，每月的交通開支便是1,400元；有了個人八達通每程4元的優惠，1個月的開支便是312元，變相政府補貼了約1,000元的差價。根據2012年11月至今年10月約有64 000名交通津貼申請人計算，每年便需要補貼大約7億6,000萬元；當然，不是人人都如剛才所說的情況般工作。市民可能覺得有關建議付出太大，但其實政府津貼越多，跨區工作的人便會越多，也代表能夠幫助越多的低收入家庭，市區僱主又可聘請足夠人手，其實基本上是多贏的。如果我估計錯誤，計劃無人問津，政府也不用補貼太多公帑，因為要有人享用才需要補貼的。 \n 另一個我認為能夠扶助在職貧窮的方法，便是透過教育進修自我增值，利用知識和技能脫貧。我以前曾經在僱員再培訓局提出，為低收入人士提供如電腦和基礎語文方面的課程，以提升他們，但“打工仔”實在是“手停口停”。所以，我現在向政府提議，在僱員再培訓局再成立一些基礎課程，大約1年修讀100小時左右，資助基層人士在職進修，為他們提供每小時30元的最低工資作津貼，1年限讀100小時即約涉費3,000元，並以1萬人作試點，大約每年便涉費3,000萬元，我覺得這是相當值得嘗試的。 \n 在此，我想再談談有關概念本身的細節。現時全球也在推行知識型經濟，而現時基層人士大部分卻依靠雙手“揼石仔”。用雙手“揼石仔”的人，例如是洗碗碟的清潔工人，為何要學懂上網呢？為何認識一點中英文會有所幫助呢？我認為清潔工人也會想找出現時最新或最快的清潔方法，不同的質面便應該使用不同的清潔劑，可以用不同的器具，看看如何在短時間內簡單地清潔最大片的玻璃等。在知識型經濟下，其實每人也可以上網尋找方法，以提升其本行的生產力。莫說有很多基層人士在大公司擔任一些影印、幫忙外出買東西等的工作，如果他們學懂這些技能，僱主隨時可以多給他們工作，將其工資增加數百元，兼任少許寫字樓助理的工作。其實很多中小型企業也需要員工有多方面的技能，因為不可能每個職位也聘請一名專職人員，對嗎？所以，我認為這些基礎技能對基層人士來說其實非常重要。 \n 我當時在僱員再培訓局提出這事，他們原則上同意設立這些課程，但只是向失業人士提供，卻不肯接受資助在職人士進修。我認為，要這些“手停口停”的人撥出時間進修，他們一定不會這樣行；如果有能力幫補他們，讓他們在向僱主請假的時間也有收入，不會影響其家\n庭收入，我覺得他們會對此感興趣。當然，這也要僱主幫忙，僱主要給予他們time off；如果這些員工會繼續留在公司，將來多做一點工作，我和很多僱主討論過，他們也有興趣這樣幫忙。 \n 所以，這便是另一種非現金形式的幫助。我個人非常反對一味以派發現金來幫助在職貧窮人士，而目前提出的八達通計劃和在職培訓也沒有這回事，他們要自行作出配合，才能取得有關津貼。多謝。",
      "sequence": 66,
      "bookmark": "SP_MB_MT_00074"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，“商界展關懷”標誌着香港商界長期參與公益來扶助弱勢社羣。對於今次要討論的低收入補貼制度，是政府繼訂立貧窮線後計劃建立的紓困措施，原意是針對無申領綜援而養育長者及未成年子女的貧窮家庭，鼓勵家庭的主要成員投入社會工作，自力更生。按初步方案，計劃向貧窮線以下家庭，發放相等於家庭入息中位數一成的補貼。根據一些調查和報道，英美兩地分別設立了支援低收入家庭的制度，反映這對幫助脫貧有一定的成效。因此，建立一個符合本港現實的低收入補貼制度，原則上是可以支持的。 \n 從性質上來看，設立低收入補貼實際上等同在最低工資的基礎上，再設一種工資保障，前者是由納稅人承擔，而後者則由僱主支付。從衡工量值的角度考慮，這種補貼需要針對真正有需要人士，以及避免與其他使用公帑的福利津貼重疊。因此，在設立低收入補貼的同時，必須有較周全的考慮，一方面減低副作用，另一方面亦要防止漏洞，以免將好事變壞事，更避免浪費公共資源。 \n 首先，我們要關注原來最低工資存在的某些副作用或負面效應會進一步惡化，原因是由於最低工資或低收入補貼提高了一些行業的勞動人員(例如保安人員)的實際收入，因而將非體力勞動人士的收入與體力勞動人士的收入的差距明顯收窄，而增加部分從事體力勞動的弱者的困難，令情況更趨嚴重。因此，政府在推出制度前，務必同時研究可能出現的負面效應，以及對勞工供求問題帶來的影響，甚至考慮將新的制度的實施與輸入外勞政策的問題一併作長遠的研究和解決。 \n 此外，現時政府對低收入人士其實已提供不同的津貼和補助，例如公屋租金援助、鼓勵就業交通津貼，以及新近推出的扶貧援助項目，例如清貧家庭學生和居住環境惡劣的低收入人士津貼等。由於低收入津貼為非特定用途津貼，故與上述特定津貼相信難免會有一些重疊。為此，我建議藉着今次研究設立低收入補貼的機會，對過往不同\n時期因應不同目的和需要而設置的各種各樣補貼或津助，進行一次綜合研究，按需要予以整合及妥善作好協調處理。 \n 主席，過往討論不同福利及援助制度的時候，對是否加入入息審查均存在很大的爭議。由於此項補貼制度與綜援類近，並以家庭為單位，故須與申領綜援要求一致，這亦無可厚非。除入息審查外，為了合理及善用公帑的目標，亦需加入資產審查制度，以確保這種補貼能讓最有需要的家庭受惠，並防止濫用。當然，就各種程度或限額方面，這可較綜援的資產審查略作寬鬆。 \n 我剛才已指出，為貧窮人士爭取福利，一直是商界及市民所正面支持的。確保足夠的勞動力以支持全港經濟的持續性發展，以及公共資源妥善地被運用，同樣是整個社會的利益所在。最後，我認為為着社會平等和諧，我們雖然不能參照西方以高稅率來推行福利這一套，香港市民仍然可以維持在低稅制之下，實事求是地對弱勢社羣給予合理關懷。 \n 主席，我謹此陳辭。",
      "sequence": 67,
      "bookmark": "SP_MB_NLS_00075"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，數月前，我在Facebook看到一件很令人傷感、實際發生及有血有肉的事件。有一位義工在深水埗“明哥”的飯店協助派發飯盒，其間看到一位非常貧窮的基層男士，到“明哥”的飯店拿了一盒燒肉飯。但是，在他踏出飯店門口之際，他的飯盒被路人撞跌在地上。“明哥”見狀便拿另一盒燒肉飯給這位男士，但接着發生的事，更令人目不忍睹。這位男士竟然拿着新的飯盒蹲在地上，將掉在地上的餸菜和燒肉拿回。Facebook的畫面，是有一頭狗剛剛經過，他一隻手拿回掉在地上的燒肉放到新的飯盒中，同時亦要把狗趕走，因為那頭狗和他爭食。 \n 主席，這個畫面其實真的不應該在香港這個富裕的城市裏出現，但是，這真是一個在現實生活中的故事，亦是實實在在和有血有肉的。 \n 主席，特區政府一直存有一個非常錯誤的觀念，以為有綜援制度作為安全網，便是天下無敵，所有貧窮問題都可以透過這個安全網解決。主席，大家都知道，其實這並非事實。有很多弱勢社羣，根本無法符合申請綜援的資格，但他們同時亦無法得到基本生活的保障，失去生活尊嚴。 \n 所以，公民黨在11月初就法定貧窮線及政府的扶貧措施，訪問了接近1 000人，得到這樣的結果：接近六成受訪者認為，現時政府推出的扶貧措施，不足以令貧窮家庭脫貧；六成二的人認為，政府應該推出更多措施，協助貧窮家庭解困。對於政府以補助家庭入息的方法，支援未能應付基本生活開支的家庭，有六成二的受訪者表示同意及非常同意。 \n 因此，公民黨在較早時已向扶貧委員會提出低收入家庭補貼的方案，政策的目標是協助在職貧窮的家庭，為基層家庭提供基本的生活支援。補助的方式是向收入不足住戶入息中位數六成的在職家庭，提供定額補貼。例如：二人家庭可以得到1,600元，補助額是根據二人家庭的住戶入息中位數的一成計算，希望能夠令申請人可以重上住戶入息中位數六成的水平。 \n 除了不足住戶入息中位數六成的家庭獲得補貼，公民黨的方案的特別之處，是希望能夠幫助一些輪候公屋3年以上，但未獲得首次編配住屋的人士，我們認為這些人不應因為政府的建屋速度不夠快、編配緩慢，而陷入生活坎坷的境況。故此，我們的低收入補貼制度會以公屋申請入息上限來封頂。即使申請補貼的家庭，入息超過中位數的六成，假如他們是輪候公屋3年以上的家庭，便同樣可以得到若干數目的補貼，但會隨着收入增加而減少補貼額。舉例而言，現時三人家庭申請公屋的入息上限是18,310元，如果申請低收入補貼的家庭，是輪候公屋3年而未獲首次配屋的人士，他們的收入只要低於18,310元，便可以獲得補貼。補貼額是視乎他們的收入增加而遞減的。 \n 我們計算過，撇除政府的行政費用，方案每年大約涉及87億4,000萬元，預計可以減少貧窮人口238 000人；整體貧窮率亦可以因此而下降大約3.55%。政府預計至2014年3月底，財政儲備達到7,300億元，實在大有條件在無須加稅的情況下，落實低收入補貼，還基層人士生活的尊嚴。 \n 我希望在“明哥”飯店門外曾經出現的畫面和場景，永遠不會在香港其他地方再次看到。謹此陳辭。",
      "sequence": 68,
      "bookmark": "SP_MB_LKK_00076"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，很多人說貧窮在很多國家、很多城市都存在，也有一些人，例如我們的特首梁振英都說，貧窮是不可以消除的。 \n\n 主席，這些說話放諸四海皆可，沒有甚麼意義。但是，對於一些生活在水深火熱的基層市民來說，這些話特別令人痛心，好像在傷口上灑鹽一樣。然而，更令人關注、對社會影響更大的，可能不單是貧窮問題，而是貧富懸殊的問題。所謂“不患寡而患不均”，貧富懸殊輕者可令社會分化，重者可令社會動盪不安，甚至乎發生動亂。 \n 主席，更不幸的是，香港特區政府這麼多年來，一直都高企在已發展地方中貧富懸殊的榜首，這是一個不值得香港人驕傲的事實。但是一直以來，特區政府面對這個問題，都好像視而不見，見而不聞般。為何我們有一個這樣的政府呢？這跟我們的政治制度傾斜於商界不無關係。 \n 主席，今天很多商界代表的同事，他們表達了很多不同的意見。我很高興剛才聽到吳亮星議員的表態比較正面，而自由黨的同事，他們說了很多非常有保留的言論，間接支持政府對貧富懸殊問題不聞不問。 \n 主席，我希望商界同事了解，當貧富懸殊到了現在這個極點的時候，其實社會分化和不安定是直接影響營商環境的。所以，他們不應該抱着保留態度，面對任何可以減低貧富懸殊這個鴻溝的措施。反而，他們應該支持，因為只要有一個安定的社會、一個不會有分化的社會，營商者才有機會發展。 \n 所以，我希望這項議案辯論一如既往，全部修正案都獲得通過。當然，對於某些修正案，在原則上，有一些羣體是相當反對的。但是，即使這樣，我仍然希望局長切實地跟進減低貧富懸殊問題。老實說，局長可算是勤力的，但他在任這麼多年，到目前為止，我們仍然未看到一些比較確實的成果。 \n 主席，低收入補貼是減低貧富懸殊的一項重要措施。低收入補貼基本上可以分兩大類。第一類，是簡單直接的補貼方式，填補工資太低、入不敷支的情況。第二類，是專注處理一些低收入家庭面對的困難問題。主席，兩者可能是相輔相成，並不互相排斥。所以，我希望局長兩方面都要仔細考慮。 \n 主席，對於聚焦處理基層市民所面對的困難方面，其實有三大範疇我們是無可避免要面對的。第一，教育；第二，交通費用；及第三，醫療服務。這三大範疇對於改善貧富懸殊，都有非常大的影響作用。 \n 主席，我想先說一說教育問題。我一向認為教育是一項最有效令家庭脫貧的措施。可惜的是，即使議員說到口乾，特區政府都不太認同這種方法。我相信在我們議會裏有很多活生生的例子，是透過教育可在社會向上流的。 \n 最近討論施政報告的時候，我強調希望特區政府效法香港大學的第一代大學生助學金的做法，因為這是資助一些家庭第一位子女入讀大學的一項計劃，我覺得非常有意義。 \n 主席，當政務司司長來立法會提及人口政策的時候，她也承認她本人是家庭裏第一位入讀大學的子女，這是一項最有效的脫貧措施。我希望特區政府認真切實考慮推行這項計劃。 \n 主席，由於時間無多，我只可以說，在交通費方面，交通補貼不可以代替低收入補貼。所以，在這方面，公民黨難以支持田北辰議員的修正案。 \n 至於醫療服務，更是絕對有需要在這方面幫助基層市民。 \n 多謝主席。",
      "sequence": 69,
      "bookmark": "SP_MB_TKW_00077"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，今天議案辯論的議題是“設立低收入補貼制度”。早在數年前，我曾看過很多學者的分析，這些分析指出，當社會設立最低工資後，政府接下來便是考慮如何幫助一些徘徊在最低工資以上的邊緣低收入家庭。因為，當設立最低工資後，無可否認，是會間接影響社會的通脹。當社會通脹提升，一些因最低工資制度得益的基層人士，在短暫的喜悅後便會受到高通脹的衝擊。更甚的是，一些薪酬較最低工資稍高的人士，正如很多人所說，相比以前的1萬元，現在的月薪1萬元是價值低了，現在的1萬元變成了8,000元。 \n 今天，馮檢基議員提出“設立低收入補貼制度”的議案，應該是預料之內的事。去年差不多這個時間，我也曾在議事堂內建議政府，既然考慮設立貧窮線，不如也考慮設立一條“邊緣小康線”。界定清楚整個社會的收入局面，以及市民的生活水平後，便能看到一個更全面、更清楚的社會面貌。 \n\n 主席，今天我們只要走到街上，問問街上的市民，現時政府要設立低收入補貼制度，他會否希望得到補貼？他是不是低收入人士？主席，我估計10個人當中有9個人會告訴你：“Yes，我是低收入人士，我需要補貼。”在補貼的制度中，最重要的當然是住屋補貼了，對嗎？住屋是重中之重的議題，就連立法會的一些年青議員也面對這個問題。特別是一些年青夫婦，他們要用一半的入息來交租或供樓，剩下的一半收入，有時想孝敬父母，也難有多餘錢可以做到。所以，希望政府能夠盡快興建更多公屋或居屋，務求做到香港人人有屋住，這才真的是當務之急。 \n 今天，發展局局長和運輸及房屋局局長不在席，而勞工及福利局的張局長則在席，我要和他討論一些對口的議題。其實，在過去數年，張局長的勞工及福利局已就低收入問題做了一些工作，例如設立最低工資、交通津貼等。然而，我們要關注的問題是，現時的政策或津貼是否有不足之處，又或者這些政策或津貼的範圍是否過於狹窄，力度是否不夠，導致無法紓緩在職貧窮的問題？ \n 當我們考慮如何幫助在職貧窮人士時，有兩點是非常重要的。首先，是如何衡量低收入？第二，是如何補貼，補貼甚麼，而最終又能達到怎樣的目標？主席，有時不是說補貼低收入人士便一定奏效，我們身為香港人、中國人是很有志氣的，不是說你補貼，我們便接受。我從小便聽上一輩人說，只要有手有腳，能三餐溫飽，我也不想要政府的錢。以交通津貼為例，原本政府估計有43萬人可享用到交通津貼，甚至認為會有43萬人申請，但最後的結果卻只有6萬人申請。為甚麼會這樣呢？有議員解釋，因為申請程序複雜，又需要進行審查，所以只要是低收入人士，便不應該審查，應該立即批准申請。是這樣的嗎？也有議員表示當然是這樣，如果他們有錢，便不用工作了。這個想法是錯誤的，其實很多人有資產，而且是不少的資產，但有時他們工作或做兼職只是一種精神寄託。有時工作不只是為了填飽肚皮，而是保持一個人的尊嚴，是喜歡工作，有時是一種精神寄託。 \n 主席，如果要真正解決低收入貧窮問題，首先要解決的便是跨代貧窮。我同意今天有議員指出，現時143 500個在職貧窮家庭是自力更生的。可惜的是，他們生活在基層，小朋友一出生便輸在起跑線上，難以逃離貧窮的局面。所以，我很希望局長能夠考慮一下，因為局長曾經設立一個兒童發展基金，我覺得這做法很好。因為這個儲蓄基金鼓勵兒童儲蓄，政府或社會人士又和他們做一些配對，讓他們可在日\n後利用這筆存款做一些他們想做的事。我希望這個兒童基金能夠繼續發展(計時器響起)......",
      "sequence": 70,
      "bookmark": "SP_MB_CLW_00078"
    },
    {
      "title": "主席",
      "content": "蔣議員，發言時限到了。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......多謝局長。",
      "sequence": 72,
      "bookmark": "SP_MB_CLW_00080"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我聽到蔣麗芸議員的發言，真的很有教益。就兒童發展基金或設立一些所謂配對基金的做法，當政府在財政預算案中錯估而多出盈餘時，便會習慣一次過“派錢”或成立基金。 \n 老實說，要貧窮兒童儲錢等待日後使用，真是何不食肉糜，有頭髮誰想做瘌痢呢？而令我印象最深刻的是，吳亮星議員提到現時的社會很慘、很貧窮，是不應該出現的，但我們亦不應該學習西歐的高稅制，而應在低稅制下進行關顧工作。我馬上便想起《威尼斯商人》的故事，就是要不流血而割出一磅肉。當然，故事中的律師是一名好人，我舉這個例子便有點引喻失倫，但對於吳亮星議員的說法，即使他發現了甚麼現象，用顯微鏡或聽筒知道那個人快要死，也是不行的。如果我們不可繼續維持約0.5的堅尼系數、不能在每次財政預算也有數百億元的盈餘，或不能每一年也退稅及退差餉，便不應輕易救窮人，他這種想法是令人歎為觀止的。 \n 蔣麗芸議員說最低工資會引起通貨膨脹，然後會侵蝕低收入人士的收入，真的很悲天憫人，這是正確的。可是，大家有否想過，在1997年回歸時或2008年的經濟復蘇下，有錢人所賺的錢為多少呢？我們在回歸時的堅尼系數是稍多於0.4，我記得當時我正在示威，責罵董建華並要他下台，當時主席還在台下擔任議員，我是說：“救市不救人，可耻！董建華下台！”便被人拉走了。然後，我是在樓下被現時的保安同事困在一間房中。他們問我吃不吃東西，我說給我一塊餅吧，有點肚餓，然後便繼續看董建華發言。當時，他是說不會制訂貧窮線，因為制訂貧窮線不等於可以解決貧窮問題。我差點連吃餅乾也噎死，他是連這樣的話也有膽量說的。 \n 直至現時梁振英在逼於無奈下制訂貧窮線，他又有何善策呢？是沒有的。局長，現時設立貧窮線後，他有否辦法呢？是否只繼續辦一些“何不食肉糜”的基金呢？我的結論很簡單，第一，一定要推行全民退休保障，而且是要盡快做；而不設資產審查的雙倍“生果金”也要盡快推行，要先幫助老人家，他在今年會否推行呢？要否我再一次“拉布”呢？原本要做的事情不做，現時卻說要做些新事情。 \n 主席，現時就是不患寡而患不均。“老兄”，我們並非沒有錢，並非沒有持續發展的能力，問題是社會上持續存在貧富懸殊。黃國健議員也懂得說，工聯會亦經常提出，為何我們坐在議事堂中卻無善法呢？方法其實是很簡單的，就是要量度每個家庭成員  不單是每個家庭  應該有多少錢或物資支援，才可以過合適生活，只要用一把尺量一量，對於不足者，便承諾要使他們滿足，但梁振英有否膽量去做呢？他現時只以整個家庭為單位，用家庭當作避難所。 \n 主席，生育較多的子女是罪過嗎？一個人生育了較多子女，難道這些子女日後無需工作，是會自動獲得食物嗎？父母養育子女，其實就是為這個社會的有錢人養育勞動力，如果養活不到，便應該由這些日後有機會剝削其子女，或現時正令他們的父母無法養活子女，使他們被剝削的人負責，即應該要由這些資本家、資產階級負責。絕對不是我們要被人可憐，而是在長年累月下，對於“打工仔”特別是低收入人士而言，由於這些資本家所提供的工資太可耻，或由於他們的內部鬥爭，好像田北辰議員般，他說鋪租貴他也沒有辦法，但這當然是要由他負責的。 \n 張局長，你作為政府官員，是否應該回答像吳亮星議員這些人所說的問題？不如割一磅肉，不如讓窮人食肉糜，但最好不要流血。他有否責任，或林鄭月娥有否責任答覆這問題呢？政府是否真的不夠錢推行全民退休保障、是否不夠錢興建公屋、是否不夠錢及沒有膽量管制租務，因此而不敢提供租金津貼呢？ \n 主席，我要在此指出，貧窮問題是由於有錢人太涼薄，而有錢人太涼薄，便是由於制度太腐敗，所以有錢人可以在議會內阻礙改革，我說完了。",
      "sequence": 74,
      "bookmark": "SP_MB_LKH_00082"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "主席",
      "content": "馮檢基議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，就數項修正案，我有些意見。郭家麒議員的修正案，我覺得大方向是OK的，不過落實建議的細節便有些問題。例如他說應該幫助入息中位數最高60%或以下的人士，即60%以上的便不能申請補貼，以及補貼金額的上限大概是家庭入息中位數的10%。如果是這樣，會出現怎樣的情況呢？我們和民間團體均希望最低限度調整至70%，這還相差少許，而且把補貼上限調整至中位數的10%，也不等於能夠把家庭收入提升至他所提及的60%。這是我有不同意見的第一點。 \n 梁耀忠議員提出的意見，是希望向收入介乎入息中位數50%至75%的家庭發放補貼，換句話說，他的建議變為是50%以下的便不會有補貼。按現時的情況，即使訂立了最低工資，也有些家庭因為人數多以致即使有收入，都不能把中位數提升至超過50%，即如果收入介乎50%至75%的家庭才能發放補貼的話，我擔心有些入息中位數50%以下的家庭便會不能受惠了。 \n 我的建議是不設下限，反而是設上限，即住戶入息中位數70%以下的，都可以發放收入補貼，即有些可能是40%多都可以申領，但申領的最低限度也要在貧窮線之上。除非不幫忙，如要幫忙的，便應“送佛送到西”，最低限度也要令他們返回貧窮線之上，我甚至認為如果他們的收入貼近貧窮線之下的話，政府也可能要發放1,000元的補貼。這是我的建議。 \n 對於田北辰議員的修正案，我是不能支持的，因為他的建議等同把低收入補貼和交通津貼合併，即獲低收入補貼之後便會失去交通津貼，因為不同的目標便會有不同的做法，但交通津貼與低收入補貼可否結合起來呢？由於兩者目的不同，他的建議是我不同意的，所以，對於田北辰議員的修正案，我會投反對票。 \n\n 范國威議員提出設立不設資產審查的低收入補貼制度，這當然是一個可以爭論的議題，甚至民間也有爭論，是不設資產審查好，還是設有資產審查好呢？我便會選擇中間落墨，以一種寬鬆的做法來處理，即是看看政府現時提供各種支援貧窮人士的扶貧政策中，哪種做法是較寬鬆的。在政府現時多種支援低收入人士的政策中所容許的資產審查上限，我選擇了寬鬆度較高的公屋輪候冊入息及資產審查作為標準。如果完全不設經濟審查，我認為若要政府推動這樣的新政策 我在扶貧委員會中當然看到當中的一些障礙，障礙是存在的，而且亦不容易做到，故我認為要推動一下，希望能夠令多些人支持要提供低收入補貼，最多是作最寬鬆的經濟審查之後才提供補貼。我認為這些觀點可給大家參考，讓大家了解為何我抱有這種態度。 \n 當然，如果將來能夠發展到對低收入人士推行negative tax，即稅務的補貼，這是最理想的。現時大家身處同一社會，同樣要工作，但有些人的工資竟然不能維持最基本的生活開支，這情況是不合理的，特別是我剛才已提過了，故不想重複。觀乎現時全港收入以至人均的收入水平，不應有“打工仔”出外賺錢，卻也無法養家，這是完全不合理的。 \n 主席，基於剛才回應的數點，我會對田北辰議員的修正案投反對票，至於郭家麒議員和范國威議員的修正案，我則會投棄權票。",
      "sequence": 77,
      "bookmark": "SP_MB_FKK_00085"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我一再多謝馮檢基議員提出今天這項“設立低收入補貼制度”的議案，以及剛才有18位議員提出了很多寶貴的實質意見。我想簡單地作重點回應。 \n 在回應之前，我要多謝剛才有好幾位議員對我們工作的認同，給予肯定和正面的評價，我們會繼續努力，特別是他們支持政府訂立貧窮線，以及我們現正積極研究低收入補貼的工作。他們給予我們的支持，是相當鼓舞的。 \n 主席，我亦想重申，政府在處理貧窮問題方面，是真正有決心、有誠意和有承擔的，絕對不是政治的裝飾，這是相當重要的。還有，我們在扶貧工作方面，絕對不是單打獨鬥，並非只是勞工及福利局做工作，事實上我們是跨局、跨部門，綜合而全方位地處理問題。在扶貧委員會內，除了我之外，還有3位局長，所以政府是羣策羣力，希望做好扶貧的工作。我們現正在努力，務求在快將發表的施政報告內提出具體的措施，向市民大眾和立法會議員交代。 \n 我在開場發言時已提及非綜援在職貧窮住戶的社會經濟特徵，很多議員也在辯論中有提出這數點。他們大都自力更生，但由於家庭在職成員少，很多低技術的工人要撫養較多兒童，他們面對貧窮的風險較高，因此我們要特別關注他們。綜合2012年的貧窮數據分析，我們認為扶貧工作的重點應是以推動就業、鼓勵就業和照顧兒童為優先，亦會聚焦推動貧窮家庭的下一代向上流動、自強不息，這一點很重要。在這大方向下，我們正參考各個團體及本港學者有關設立低收入在職家庭津貼的不同方案。剛才議員亦提出了很多具體意見，我們會細心分析和消化，研究一個可行的、持續的、希望能夠到位的方案。 \n 在受惠對象方面，大部分議員都贊成應聚焦協助貧窮兒童。不過，亦有建議認為應惠及沒有兒童的家庭。此外，剛才有些發言的議員建議給予長者或殘疾人士較高的津貼金額。我想指出，現時65歲或以上有經濟需要的長者，可以申請長者生活津貼。事實上，截至昨晚為止，已經有406 000名長者領取長者生活津貼。在65歲以上的人口中，為數102萬名長者中有406 000名領取長者生活津貼，另外有10多萬名長者領取綜援，有些領取傷殘津貼，亦有些領取“生果金”。在這個社會保障系統中，有八成多的長者得到照顧。 \n 此外，扶貧委員會轄下的社會保障和退休保障專責小組，已委託由大家所熟悉的周永新教授領導的顧問團隊，研究現時3根支柱退休保障制度是否足夠，並提出一些前瞻性建議。周教授會在下星期一舉行的福利事務委員會會議，向大家交代最新的進展。在殘疾人士方面，勞工及福利局已成立一個由常任秘書長領導的傷殘津貼檢討跨部門工作小組，全面檢視這個問題，檢討申請資格。 \n 我們從收到的建議和剛才大家的發言中，例如鄧家彪議員的發言，了解大家都大致認同，低收入補貼應與就業掛鈎，我相信這點大家沒有異議。我們注意到有意見認為應鼓勵低收入家庭持續就業，並提倡多勞多得的精神。此外，亦有議員認為對單親人士的工時要求應該較為寬鬆，因為他們始終要照顧小朋友等。 \n 郭家麒議員的修正案提到“政府把貧窮線訂於家庭住戶每月入息中位數的50%，會使收入稍高於貧窮線的在職貧窮家庭未能受惠於扶貧措施”。就他提出的這項意見，我想指出，要確保公帑用得其所，幫助最有需要的人，相關的援助必須設有經濟審查。在入息審查方面，有些方案認為以家庭住戶每月入息中位數的50%，來訂定支援低收入在職家庭的入息門檻，這是合適的做法，但也有建議採用定於入\n息中位數四成至七成不等的多層門檻，其中入息較高的家庭，可得到較少的補貼金額。這做法有可能令制度變得複雜，令支出增加。當然，我們也會考慮這些建議，作出一個平衡。我們一定要在有效運用資源和保障、協助基層市民方面，取得合適的平衡，這一點是最重要的。 \n 范國威議員的修正案提到不應設有資產審查。剛才我也說了，其實很多不同政黨，不同議員也有種看法，而在這一點上有個共識  很多議員支持有審查的必要。大家都同意公共資源不是無限的，應該聚焦幫助有需要的人士，而資產審查可有助確保公帑能針對性地投放在最有需要的家庭，而不是一些低收入，但擁有相當資產的人士。最明顯的例子是在長者方面。貧窮報告書指出我們有近30萬的貧窮長者，但有14萬人在調查中顯示他們沒有經濟的需要，即是說當中有些是無收入，但擁有高資產的。這些情況正正是貧窮線下我們有局限的地方。我們必須設有資產審查，用以識別、鎖定有需要幫助的組羣，這一點是重要的。因此，不設資產審查的建議，並不符合我們希望幫助有需要的低收入在職家庭的政策目標，但我們的初步想法與議員的意見也很接近，就是資產審查水平可訂得較為寬鬆，而審查機制亦要簡單。在這方面，鄧家彪議員的意見與政府的想法很接近。 \n 張國柱議員的修正案促請政府在現屆任期內減少一半貧窮人口。我想重申，“貧窮線”不是“扶貧線”。“貧窮線”是一個分析工具，其功能是幫助我們識別、鎖定不同的羣組，並針對這些羣組的特徵和需要來制訂扶貧措施，然後通過比較各項扶貧措施推行前後“貧窮線”下人口的變化，以數據方式分析政策介入的成效是否到位，協助政府更聚焦、更到位地幫助有需要的組羣。“貧窮線”的訂立並不表示當局應該為所有收入低於“貧窮線”的個人或住戶自動提供補貼，這一點是重要的。反過來說，某些組羣即使其住戶收入稍高於“貧窮線”，但因為他們符合個別計劃的審查資格而獲得政府的補助。最簡單例子是“鼓勵就業交通津貼計劃”(“交津計劃”)，即使收入水平遠遠高於貧窮線，但也可以取得津貼，這是最明顯的例子，但一定要有一把尺。因此，硬性訂立一個減少貧窮人口的指標，我們認為並不合適。儘管如此，當局必會不遺餘力，針對性地協助經濟有需要的組羣，處理在職貧窮及最重要的跨代貧窮問題。 \n 就補助金額方面，我們收到不同的意見，亦會繼續聽取各方的意見，但有一點值得大家留意：整個計劃的涵蓋範圍、受補助的對象及補助金額等，是環環相扣的。我們要深入探討如何在公共財政的承擔和協助有需要人士兩者之間，取得適當平衡。 \n 梁耀忠議員的修正案提到，低收入津貼不應與交津計劃或學生資助計劃整合，而田北辰議員則建議將交津計劃納入低收入津貼。議會內顯然有不同意見，反映社會上有不同聲音。我們的看法是，在制訂低收入補貼的過程，有關津貼應盡量與其他現有政府援助計劃互相協調，以免影響現行計劃。 \n 有關如何更好地協助低收入在職家庭的工作，我們在過去數月一直很小心聆聽社會不同的意見，而我亦在立法會的不同場合，親自出席了一些公聽會，聽取了不少團體的意見，今晚大家亦提供了很多寶貴意見和錦囊，我們會集思廣益，做好扶貧工作。相信在施政報告中，我們會有具體建議跟大家交代。再次多謝大家。",
      "sequence": 78,
      "bookmark": "SP_PO_SLW_00086"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，現在請你動議修正案。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議修正馮檢基議員的議案。 \n郭家麒議員動議的修正案如下： \n“在“本會”之前加上“政府把貧窮線訂於家庭住戶每月入息中位數的50%，會使收入稍高於貧窮線的在職貧窮家庭未能受惠於扶貧措施；就此，”；在“收入”之後加上“家庭”；及在緊接句號之前刪除“貧窮家庭”，並以“收入介乎於貧窮線至家庭住戶每月入息中位數60%的在職貧窮家庭，特別是租住私人樓宇或‘劏房’，以及住屋開支佔住戶每月收入比例極高的家庭，以避免有關家庭長期處於貧窮狀態，陷入跨代貧窮；補貼制度應包括：(一) 讓收入低於或等於家庭住戶每月入息中位數60%的家庭獲得補貼，有關金額會按家庭收入上升而遞減；及(二) 訂定每月補貼金額的上限為家庭住戶每月入息中位數的10%”代替。”",
      "sequence": 80,
      "bookmark": "SP_MB_KKK_00088"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就馮檢基議員議案動議的修正案，予以通過。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "",
      "content": "",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 83,
      "bookmark": "EV_PUT_00091"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n莫乃光議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 馮檢基議員、方剛議員、林大輝議員、陳健波議員、易志明議員、姚思榮議員、廖長江議員、鍾國斌議員及謝偉銓議員反對。 \n 何俊仁議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、馬逢國議員、張華峰議員及盧偉國議員棄權。 \n地方選區： Geographical Constituencies: \n王國興議員、湯家驊議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、毛孟靜議員、陳志全議員、陳家洛議員及郭家麒議員贊成。 \n 田北辰議員反對。 \n 陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、何秀蘭議員、陳克勤議員、黃毓民議員、胡志偉議員、梁志祥議員、張超雄議員、單仲偕議員及蔣麗芸議員棄權。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，5人贊成，9人反對，12人棄權；而經由分區直接選舉產生的議員，有24人出席，10人贊成，1人反對，12人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, five were in favour of the amendment, nine against it and 12 abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 10 were in favour of the amendment, one against it and 12 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 88,
      "bookmark": "EV_VOTED_00096"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我動議若稍後就“設立低收入補貼制度”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 89,
      "bookmark": "SP_MB_TKW_00097"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "",
      "content": "",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 93,
      "bookmark": "EV_PUT_00101"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "",
      "content": "",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“設立低收入補貼制度”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 96,
      "bookmark": "EV_VOTED_00104"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員，請動議你的修正案。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我動議修正馮檢基議員的議案。 \n鄧家彪議員動議的修正案如下： \n“在“本會”之前加上“儘管香港經濟近年明顯增長，但基層勞工的收入卻未有顯著提升，在職貧窮的問題依然嚴重；就此，”；在“，以”之後加上“‘就業為本、積極扶貧’為原則，”；及在緊接句號之前加上“；補貼制度應包括：(一) 以家庭為單位申領補貼；(二) 規定申領補貼家庭必須最少1名成員為在職人士；(三) 申領補貼家庭需通過簡單的經濟審查；(四) 按申領補貼家庭內在職成員的每月工時數目計算補貼金額，如在職成員超過1人，補貼金額則以工時最高者計算；及(五) 若申領補貼家庭內有殘疾成員或屬單親家庭，其經濟審查的規定及發放的補貼金額應作\n出調整，以照顧該些家庭的額外需要；同時，政府亦要繼續就低收入補貼制度及其他扶貧、防貧措施廣開言路，聽取社會意見，以盡快制訂本屆政府的扶貧目標及具體政策，從而解決在職貧窮的問題”。”",
      "sequence": 98,
      "bookmark": "SP_MB_TKP_00106"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鄧家彪議員就馮檢基議員議案動議的修正案，予以通過。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "",
      "content": "",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 101,
      "bookmark": "EV_PUT_00109"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、方剛議員、易志明議員、姚思榮議員、郭榮鏗議員、鄧家彪議員及鍾國斌議員贊成。 \n林大輝議員、馬逢國議員及莫乃光議員反對。 \n 何俊仁議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n王國興議員、湯家驊議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、陳志全議員、陳家洛議員及郭家麒議員贊成。 \n 陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、何秀蘭議員、陳克勤議員、胡志偉議員、梁志祥議員、張超雄議員、單仲偕議員及蔣麗芸議員棄權。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，7人贊成，3人反對，16人棄權；而經由分區直接選舉產生的議員，有24人出席，12人贊成，11人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, seven were in favour of the amendment, three against it and 16 abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 12 were in favour of the amendment and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 106,
      "bookmark": "EV_VOTED_00114"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，請動議你的修正案。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我動議修正馮檢基議員的議案。 \n梁耀忠議員動議的修正案如下： \n“在“本會”之前加上“鑒於本港近年在職貧窮問題日趨嚴重，”；在“設立”之後加上“一個完善的”；在“收入”之後加上“家庭生活”；及在緊接句號之前刪除“貧窮家庭”，並以“有需要的在職貧窮家庭以簡單的申請手續申領補貼；補貼制度應包括：(一) 以社會第二層安全網的概念制訂補貼制度，保障沒有領取綜合社會保障援助的低收入家庭；基於目標不一，補貼制度不應與鼓勵就業交通津貼計劃及學生資助計劃統合；(二) 將申領補貼的家庭的入息限額訂於全港家庭住戶每月入息中位數的50%，並以累減方式，向收入介乎全港家庭住戶每月入息中位數50%至75%的家庭發放補貼；(三) 向有特別需要的長者、殘疾人士、21歲以下學生或患有特殊學習障礙的學童的家庭發放額外補貼；及(四)公開審批申請及計算補貼金額的機制，並每年檢討有關機制”代替。”",
      "sequence": 108,
      "bookmark": "SP_MB_LYC_00116"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁耀忠議員就馮檢基議員議案動議的修正案，予以通過。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "",
      "content": "",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 111,
      "bookmark": "EV_PUT_00119"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 方剛議員、林大輝議員、陳健波議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、鍾國斌議員及謝偉銓議員反對。 \n 何俊仁議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、張華峰議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、陳志全議員、陳家洛議員、郭家麒議員及張超雄議員贊成。 \n 田北辰議員反對。 \n 陳鑑林議員、劉慧卿議員、譚耀宗議員、陳克勤議員、胡志偉議員、梁志祥議員、單仲偕議員及蔣麗芸議員棄權。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，8人贊成，9人反對，10人棄權；而經由分區直接選舉產生的議員，有24人出席，14人贊成，1人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, eight were in favour of the amendment, nine against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 14 were in favour of the amendment, one against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 116,
      "bookmark": "EV_VOTED_00124"
    },
    {
      "title": "主席",
      "content": "田北辰議員，請動議你的修正案。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我動議修正馮檢基議員的議案。 \n田北辰議員動議的修正案如下： \n“在“本會”之前加上“鑒於政府已於扶貧委員會高峰會上公布貧窮線，”；在“政府”之後刪除“繼訂立貧窮線後，”；及在“制度，”之後刪除“以支援貧窮”，並以“包括將鼓勵就業交通津貼計劃納入該制度，並以個人八達通向低收入人士提供車費補貼，以鼓勵居住在偏遠地區的低收入人士跨區就業，從而支援在職貧窮”代替。”",
      "sequence": 118,
      "bookmark": "SP_MB_MT_00126"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員就馮檢基議員議案動議的修正案，予以通過。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "",
      "content": "",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 121,
      "bookmark": "EV_PUT_00129"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n方剛議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員及鄧家彪議員反對。 \n 林健鋒議員、林大輝議員、張華峰議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、陳克勤議員、田北辰議員、梁志祥議員及蔣麗芸議員贊成。 \n梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及單仲偕議員反對。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，14人贊成，9人反對，4人棄權；而經由分區直接選舉產生的議員，有24人出席，6人贊成，17人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 14 were in favour of the amendment, nine against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, six were in favour of the amendment and 17 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 126,
      "bookmark": "EV_VOTED_00134"
    },
    {
      "title": "主席",
      "content": "張國柱議員，請動議你的修正案。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我動議修正馮檢基議員的議案。 \n張國柱議員動議的修正案如下： \n“在“本會”之前加上“鑒於香港貧富懸殊情況嚴重，”；在“後，”之後加上“制訂滅貧目標，”；及在緊接句號之前加上“，務求在現屆政府任期內減少一半貧窮人口”。”",
      "sequence": 128,
      "bookmark": "SP_MB_CKC_00136"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張國柱議員就馮檢基議員議案動議的修正案，予以通過。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "",
      "content": "",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 131,
      "bookmark": "EV_PUT_00139"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 方剛議員、林大輝議員、陳健波議員、吳亮星議員、易志明議員、姚思榮議員、廖長江議員、鍾國斌議員及謝偉銓議員反對。 \n 李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、馬逢國議員、張華峰議員及盧偉國議員棄權。 \n\n地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及單仲偕議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁志祥議員及蔣麗芸議員棄權。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，9人贊成，9人反對，9人棄權；而經由分區直接選舉產生的議員，有24人出席，18人贊成，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, nine were in favour of the amendment, nine against it and nine abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 18 were in favour of the amendment and five abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 136,
      "bookmark": "EV_VOTED_00144"
    },
    {
      "title": "主席",
      "content": "由於范國威議員不在席，他的修正案不予處理。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "主席",
      "content": "馮檢基議員，你現可以發言答辯，你還有12秒。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我感到不太高興，雖然大家原則上表示同意，但當正式討論政策時，卻原來是互不接受。香港有7,000億元財政儲備，人均收入為每月22,000元，我希望局長能聽取我們的意見，以一種寬\n鬆角度(計時器響起)......把政策訂得最寬鬆，讓多些人能領取在職貧窮津貼。多謝主席。",
      "sequence": 139,
      "bookmark": "SP_MB_FKK_00147"
    },
    {
      "title": "",
      "content": "",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：馮檢基議員動議的議案，予以通過。",
      "sequence": 141,
      "bookmark": "EV_PUT_00149"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、方剛議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、\n廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、梁志祥議員、郭家麒議員、張超雄議員、單仲偕議員及蔣麗芸議員贊成。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，26人贊成；而經由分區直接選舉產生的議員，有25人出席，24人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present and 26 were in favour of the motion; while among the Members returned by geographical constituencies through direct elections, 25 were present and 24 were in favour of the motion.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 147,
      "bookmark": "EV_VOTED_00155"
    }
  ],
  "date": "2013-12-5",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm1205-confirm-ec.pdf"
}