{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00005"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00006"
    },
    {
      "title": "主席",
      "content": "各位議員，在會議開始前10分鐘，大家在立法會大樓都會聽到秘書處的廣播，通知大家10分鐘後便開始會議。請大家準時出席會議，以免依時出席的議員和官員要等候一段時間，才有足夠法定人數開始進行會議。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "主席",
      "content": "發言。政務司司長會就“回應二零一三年《香港申訴專員第二十五期年報》的政府覆文”向本會發言。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "政務司司長",
      "content": "主席，《香港申訴專員第二十五期年報》(“《年報》”)於本年7月10日提交立法會。我現在向立法會提交政府覆文，回應《年報》提出的建議。 \n 申訴專員在《年報》中總結了6宗主動調查及169宗全面調查的個案，並提出共217項建議。除了6項建議外，政府和有關公共機構已接納申訴專員的所有建議，並已採取或正採取各項措施，落實有關建議。 \n 未獲接納的6項建議涉及1宗申訴專員主動調查及兩宗全面調查的個案。有關部門(即食物環境衞生署及勞工處)已向申訴專員作出解釋，詳情已在政府覆文內載列。申訴專員公署(“公署”)已察悉或接納部門的解釋。 \n 主席，申訴專員對提高本港公共服務的質素和行政水平，一直擔當極為重要的角色，成效有目共睹。申訴專員在接受市民的投訴後會作出獨立和不偏不倚的調查。政府部門及公共機構若有行政失當的地方，申訴專員會提出正面的建議及改善措施。很多部門在申訴專員進行調查期間，主動採取改善措施，令申訴專員的調查無形中成為了行政改革的催化劑。事實上，正如申訴專員在《年報》中表示，超過四成投訴個案經查明後均不成立，這充分反映公營機構如果並無行政失當，申訴專員亦會證明它們的做法合情合理。我關注到申訴專員的觀察，表示有些政府人員不理解公署介入調查的積極意義，對調查設防；以及有些部門在備存紀錄方面有欠嚴謹，我們會敦促各部門在這些地方加以改善。 \n 隨着社會急速發展，政府明白必須密切留意新形勢，並提醒各部門以靈活多變的手法，積極處理各項新挑戰。申訴專員在總結過去1年的投訴處理時指出，公署最多建議的3個類別改善措施是：改善客戶服務的措施、改善向員工發出的指引，以及為市民提供更適時及更清晰的資料。當局會提醒各部門首長多加注意改善前線服務，並給予前線員工足夠支援。此外，我們亦會繼續促進跨部門的有效合作，包括舉行跨部門會議和設立聯合小組及辦事處，建立一個更為緊密聯繫的政府，以便更有效率和全面地處理市民的訴求。 \n 此外，申訴專員在《年報》中，亦建議政府部門及公營機構對道歉持更開放的態度。在此方面，律政司去年年底成立調解督導委員會，以進一步發展調解。在申訴專員發表《年報》前，該委員會已開展多項研究工作，當中包括研究應否制定道歉法例，以便個人、私人團體、政府機關及公共機構在法律上有更靈活的空間處理道歉等相關事宜。該委員會在考慮應否制定道歉法例或引入相關法律條文時，必然會充分考慮各方意見，包括申訴專員所提的建議。 \n 當局會繼續與申訴專員攜手合作，以回應市民對政府應致力提升服務質素及增加管治透明度的期望。我在此感謝申訴專員一直以獨立\n公正的方式處理市民的投訴，促進香港建立一個公平合理、開明問責的良好公共行政系統。 \n 多謝主席。",
      "sequence": 5,
      "bookmark": "SP_PO_CSA_00013"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，當局已啟動東涌新市鎮擴展研究，而多項位於北大嶼山的大型基建工程，包括港珠澳大橋香港口岸、香港接線及屯門至赤鱲角連接路等，亦相繼展開。有民間團體指出，在平衡保育及發展的前提下，當局應改善大嶼山內外交通聯繫，善用該處的口岸設施發展“橋頭經濟”，將東涌打造為一個適宜居住、營商、就業、旅遊、就學並且兼備本土特色的新市鎮，並藉北大嶼山發展產生的協同效應，促進香港經濟發展。就此，政府可否告知本會： \n(一) 鑒於有意見認為，港珠澳大橋開通後，來往市區與大嶼山之間的交通流量將會大幅上升，當局就改善有關的道路網絡所進行的規劃詳情為何，以及如何疏導日後經港珠澳大橋進入本港的車輛，避免造成東涌一帶交通擠塞； \n(二) 鑒於香港口岸人工島的面積達150公頃，除設置邊境通關設施外，當局會否在島上興建其他設施，包括停車場、購物商場及酒店等；若會，詳情為何；若否，原因為何；及 \n(三) 鑒於當局曾表示考慮在大嶼山增闢會展設施、酒店、購物商場和觀光景點等，以接待經港珠澳大橋抵港的旅客，當局有何發展“橋頭經濟”的具體計劃；有否計劃成立跨部門的組織(例如大嶼山發展委員會)，協調各政府部門的相關工作，以免出現部門各自為政的情況；若有計劃，詳情為何；若否，原因為何？",
      "sequence": 7,
      "bookmark": "SP_MB_CHP_00017"
    },
    {
      "title": "發展局局長",
      "content": "主席、各位議員早晨。行政長官在2013年施政報告中提出，大嶼山特別是東涌佔地利優勢，加上有多項大型基建計劃，包括港珠澳大橋、屯門至赤鱲角連接路等陸續落實，有利物流、旅遊等產業發展，更有利居民當區就業。政府在2007年發表的“大嶼山發展概念計劃”，整體規劃方向是善用內外運輸連接和基建設施，集中發展北大嶼山，同時保護大嶼山景色優美和具生態價值的鄉郊自然環境，作自然保育和旅遊用途，以創造不同商機及就業機會。 \n 為了充分利用東涌的策略性位置，並配合“大嶼山發展概念計劃”，我們現正進行“東涌新市鎮擴展研究”，希望將東涌擴展為一個更具規模、發展更全面的新市鎮。我們亦正在“優化土地供應策略研究”中，探討小蠔灣及欣澳的填海潛力，增加大嶼山可供發展的土地。我們亦會繼續積極探討大嶼山及新界西沿交通幹線地帶的發展潛力。例如屯門第40區和46區毗鄰屯門赤鱲角連接路登陸點，極具發展潛力，我們已經展開了規劃及工程研究，重新綜合規劃該兩區的土地用途。 \n 為了充分發揮港珠澳大橋促進鄰近地區“橋頭經濟”的效用，運輸及房屋局亦計劃在港珠澳大橋香港口岸與香港國際機場、東涌、大嶼山其他地方及屯門之間提供便捷的公共交通服務。我們希望把港珠澳大橋香港口岸建設成為香港西面的一個策略性交通樞紐，以利便經港珠澳大橋抵港的旅客使用這些地方(包括北大嶼山)的商業及旅遊設施，從而創造商機和就業機會。我們亦正考慮香港國際機場未來擴展計劃，包括三跑道系統；機場管理局(“機管局”)亦正研究機場島北商業區的發展策略。 \n 就陳恒鑌議員質詢的3個部分，根據運輸及房屋局提供的資料，我的答覆如下： \n(一) 港珠澳大橋預計於2016年年底啟用。為配合大橋通車，整體交通網絡已作出相關的規劃，以應付新增車流。相關道路規劃設計包括新建的屯門至赤鱲角連接路，其南段將會以高架道路模式連接港珠澳大橋香港口岸與北大嶼山公路，並將會與港珠澳大橋同時通車。到時由港珠澳大橋香港口岸往來市區或新界將可直接利用這段高架道路，而無需經過東涌一帶的道路。 \n 而屯門至赤鱲角連接路北段將會以海底隧道模式連接港珠澳大橋香港口岸與屯門，預計於2018年年底通車。到時往來新界西北各區與港珠澳大橋香港口岸及大嶼山(包括香港國際機場)之間的交通可直接利用這段海底隧道。屯門至赤鱲角連接路將會提供分流作用，減輕北大嶼山公路、青嶼幹線及屯門公路的交通負荷。除此以外，相關的道路規劃設計亦包括新建道路連接港珠澳大橋香港口岸與鄰近的香港國際機場，以方便旅客。 \n(二) 政府現正於香港國際機場東北面水域，以填海方式興建港珠澳大橋香港口岸。整項工程會開拓約150公頃的土地(1)，以容納大橋過境和交通運輸設施。當中，即將興建的旅檢大樓將設置便利旅客的商業設施，例如食肆、免稅店、便利店、兌換店、銀行櫃員機等。 \n 現時港珠澳大橋的香港口岸工程項目並未包括較具規模的購物商場或酒店。然而，我們明白陳恒鑌議員及公眾希望可以進一步發揮香港口岸人工島的經濟效益，我們會充分考慮如何善用香港口岸人工島，以及港珠澳大橋通車後所帶來的機遇，大前提是不影響大橋於2016年年底通車的目標。 \n(三) 正如上文所述，我們已開展一系列發展項目，以利用港珠澳大橋和香港口岸的優勢，促進北大嶼山及鄰近地區的“橋頭經濟”。一如所有發展計劃及基建工程，政府各相關政策局及部門就北大嶼山整體發展規劃均保持緊密聯繫，並且共同參與有關工作。政府內部現時已有相關機制協調規劃發展和統籌各個發展項目。由財政司司長領導的土地供應督導委員會，亦會統籌有關各局和部門與土地發展與供應相關的工作。",
      "sequence": 8,
      "bookmark": "SP_PO_SD_00018"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，大嶼山居民一直也希望能善用該區的發展機遇。如果要發揮大嶼山的獨特性，亦需要作出策略性的部署，當中牽涉到\n(1) 其中包括為香港口岸填海約130公頃，以及為屯門至赤鱲角連接路南面出入口填海約20公頃。 \n土地、交通、商業及旅遊等方面的規劃。局長所提及的土地供應督導委員會，可否全盤統籌上述方面的規劃事宜呢？可否代替特首在競選時承諾會成立的那個跨部門組織，負責協調大嶼山的發展呢？",
      "sequence": 9,
      "bookmark": "SP_MB_CHP_00019"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝陳恒鑌議員的補充質詢。事實上，由財政司司長領導的土地供應督導委員會不可全盤統籌陳議員剛才所提及的各項工作。不過，正如我剛才在主體答覆中所說，各政策局及部門就北大嶼山的整體發展規劃一直保持緊密聯繫，並且共同參與有關工作。在過程中，特首本人亦有參與其中的討論，並且發出指示。我們內部已有機制互相協調在規劃及發展過程中所須考慮的問題，以及統籌各個發展項目。",
      "sequence": 10,
      "bookmark": "SP_PO_SD_00020"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，局長沒有答覆我的補充質詢。特首在競選時承諾會成立一個跨部門組織，當中涉及官、民、商一起共同規劃大嶼山的發展，但這個組織至今尚未成立，我想問，土地供應督導委員會可否代替有關角色呢？",
      "sequence": 12,
      "bookmark": "SP_MB_CHP_00022"
    },
    {
      "title": "發展局局長",
      "content": "主席，土地供應督導委員會無法代替有關角色。正如我剛才所說，跨部門正在進行一些規劃工作，待規劃工作比較成熟時，我們在下一階段才會再具體考慮，以及參詳各方面的內容及推進工作，研究哪項機制會最為理想。",
      "sequence": 13,
      "bookmark": "SP_PO_SD_00023"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，發展是大家夢寐以求的，但對市民的生活和健康的影響，才是最重要的考慮因素。東涌有兩個環境災難，一個是航機噪音，另一個是空氣污染，希望局長知道，在中午時分，東涌地區的懸浮粒子及空氣污染問題，是全港最惡劣的。在推動發展的同時，局長會否要求環境局多加研究東涌的環境污染問題，例如汽車增長及其他方面的發展所造成的環境影響，特別是空氣污染問題影響市民的健康，並對市民的生命構成威脅，而不要貿然只提發展的好處，而漠視市民的死活呢？",
      "sequence": 14,
      "bookmark": "SP_MB_CWY_00024"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝陳偉業議員的提問和提醒。事實上，在展開東涌新市鎮的擴展研究時，我們考慮把東涌的東邊和西邊發展起來。按新市鎮的規劃，現時人口大約9萬人，填海後將可以居住20多萬人，所以，以現時而言，當區不論是就業機會和交通配套，都未是最理想的。因此，我們想再擴展這個市鎮，希望在不同方案下的居住人口(包括現時的人口)，大概有20多萬人，這樣在促進當區就業及改善交通各方面，都會有規模效益。 \n 陳議員剛才提及的噪音及空氣質素，是我們必定考慮的問題，而在過程中是跨局、跨部門一起進行工作的，環境局的同事亦會參與其中，因此在整個規劃程序中，將會有空氣質素的評估。",
      "sequence": 15,
      "bookmark": "SP_PO_SD_00025"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，位於大嶼山的數個主要大企業地區團體，已經成立了大嶼山發展聯盟，他們就大嶼山的發展，提出要活化社區，並就此提出了大量具體意見，而且還製作了規劃書，相當有願景、有規劃。他們倡議成立大嶼山發展委員會，希望可以與政府一起進行規劃，共同討論發展大嶼山的事宜。我想問局長會否考慮成立大嶼山發展委員會，創造一個官、商、民合作的溝通平台？若會，現時的進展為何；若否，會採用甚麼其他方式，建立官、商、民的溝通渠道？",
      "sequence": 16,
      "bookmark": "SP_MB_SL_00026"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝李慧琼議員的補充質詢。正如我剛才答覆陳恒鑌議員時所說，在目前的階段，政府內部是跨局、跨部門在進行一些研究，因為在尚未討論到具體的土地用途之前，還有很多基建方面的考慮工作，無論是交通、空氣等方面，我們都要從較廣闊、更宏觀的角度作整體考慮，先做好一些前期的準備工夫。剛才議員提到的大嶼山發展聯盟，我們很欣賞他們一直所做的工作，以及向我們提供的意見。我們也注意到他們的訴求，亦考慮到特首在政綱中所提出的想法，我們內部還在進行研究，在下一階段才會就此作出決定。",
      "sequence": 17,
      "bookmark": "SP_PO_SD_00027"
    },
    {
      "title": "范國威議員",
      "content": "主席、局長，由於施工進度落後，原訂在2016年完工的屯門至赤鱲角連接路及屯門西繞道的工程，要分別延誤兩至3年才能完工，因此將不能與港珠澳大橋同步在2016年年底通車。我想問局長，政府有何應變措施來應付這個有欠暢順的交接期，從而減低大橋通車後對交通帶來的影響？",
      "sequence": 18,
      "bookmark": "SP_MB_GF_00028"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝范國威議員的補充質詢。事實上，由於司法覆核和各種原因，有關工程出現延誤，但並非整段屯門至赤鱲角連接路都有延誤。機場島南方連接大嶼山北的路段，會如期與大橋落成時一起通車，所以屆時車輛可經此路段前往大嶼山，亦可經北大嶼山前往市區和新界其他地方。該條連接路的北面在屯門登陸，有關工程確實有些延誤。在諮詢當區有關具體落實連接線的登陸點之後，西邊繞道的工程遇到一定的困難。我在此衷心呼籲當區的議員和居民考慮到整體社會的需要，在連接路的西繞道方面，能給予我們多些支持，令這個項目可早日順利推展。",
      "sequence": 19,
      "bookmark": "SP_PO_SD_00029"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，在局長答覆陳恒鑌議員的第3段，有一句話是︰“機場管理局亦正研究機場島北商業區的發展策略”。特首在2013年施政報告的第83段指出會加快推動這方面，但我最近亦聽到機管局內部對於這個發展的方向有很大爭議，我想知道爭議的問題在哪？這方面的工作進程如何？特別是有關機場島長期用作臨時高爾夫球場的約11公頃土地，屆時會怎樣善用這塊熟地呢？",
      "sequence": 20,
      "bookmark": "SP_MB_TYC_00030"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝譚耀宗議員的補充質詢。有關報道的內容，不少是揣測性的，對此我不作評論。不過，就機場島以北那幅大概10公頃的土地，我們覺得是一塊很難得的熟地，很值得早日發展，尤其我們需要在大嶼山增加更多就業機會，亦要為當區提供一些設施。在目前整體社會土地供應如此緊拙的情況下，利用該幅土地可以紓緩需求。據我所知，機管局已聘請了顧問公司進行研究，這項研究大概會在本年年底完成。運輸及房屋局和機管局正緊密溝通，就不同的可能方案進行研究，我相信在合適的時候，當局便會向大家說明。",
      "sequence": 21,
      "bookmark": "SP_PO_SD_00031"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我經常聽到特首提出，就着某些地方的規劃，規劃部門是應該多與地方議會直接溝通及一同規劃。可是，在今次的大嶼山發展中，規劃當局似乎好像是“它們還它們，議會還議會”，所以議會才會提出很多不同要求，特別是一些當局現時仍未提供的服務。區議會經常指出，現時大嶼山有很多路段很危險和狹窄，故提出要求改善，但為何政府部門在這方面的工作卻如此緩慢呢？我希望局長可以就一些現有設施的改善，提出他們的看法。",
      "sequence": 22,
      "bookmark": "SP_MB_LCC_00032"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們很樂意與區議會及當區人士多作溝通，多些見面和交流，而就着大家關注的事情，如果是政策及施政範疇內可以做到的，我們亦希望會盡量去做。就大嶼山發展而言，除了北大嶼山外，我們亦注意到社會上有很多不同訴求，希望可以多作發展。可是，交通基建會是一個較大的制約和考慮因素。對於某些具體路段，當議員提出了建議方案時，我們可以針對性地作出回應，但大家都知道，南大嶼山有很多保育地帶，存在不少受保護的地區，所以在某程度上是無法作太大規模的發展，而在交通基建的配套方面，亦需要有所應對。如果議員就哪些路段有具體建議，我們是樂意就具體路段再與大家討論。總的來說，運輸及房屋局和運輸署的同事是相當留意該區的需要的。",
      "sequence": 23,
      "bookmark": "SP_PO_SD_00033"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我留意到在局長主體答覆第(二)部分提到，現時的口岸工程項目並未包括較具規模的購物商場或酒店，但政府會考慮當中的經濟效益，再研究如何發展，對此我是感到擔心的。局長，要發展當區的經濟效益，並不等於要興建具規模的購物商場或酒店。事實上，已經有人指大嶼山是一個“奴隸城”，意思是居住在該區的居民，大多也是為大機構服務......",
      "sequence": 24,
      "bookmark": "SP_MB_AM_00034"
    },
    {
      "title": "主席",
      "content": "麥議員，請提出補充質詢。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "麥美娟議員",
      "content": "所以，我想問局長在研究該島嶼的經濟效益時，如何可吸納地區市民意見，創造就業機會，同時讓小商戶也有經營空間呢？",
      "sequence": 26,
      "bookmark": "SP_MB_AM_00036"
    },
    {
      "title": "發展局局長",
      "content": "主席，大家都知道，港珠澳大橋香港段落地的地方是填海地帶，當時也是考慮到要盡量減小填海規模，而且亦留意到該處鄰近機場，發展的空間和規模在某程度上是受到限制的，因此，該處的設施主要旨在利便旅客。但是，正如我在主體答覆中所說，我們亦注意到日後當港珠澳大橋通車後，會促進香港與珠三角西面的連繫。由於西面有前海、橫琴、澳門、珠海及中山，我們估計日後當港珠澳大橋通車後，會一併帶動人流量和車流量。 \n 在過去一、兩年間，社會上就內地自由行來港人士於市區不同地方購物，對我們的生活所造成的影響有很多討論。所以，亦有意見提\n出可否在邊境或合適地區興建商業設施，一方面可利便旅客購物，同時亦可發揮分流作用，使自由行來港人士不必到市區購物。此外，在個別的地區例如東涌，當區人士有很大訴求，認為就業機會不足。因此，我們正研究擴展東涌，並增加該區人口，以及考慮在可行情況下興建鐵路站和其他交通配套，希望可以使該區活起來。 \n 對於機場島是否可以再作發展，我們也有積極進行研究。正如麥議員所說，我們一定會與當區人士，包括剛才提到的大嶼山發展聯盟進行緊密溝通，前提除了是要推動“橋頭經濟”外，亦希望為當區人士提供更多就業機會，以免有太多居民要跨區就業。",
      "sequence": 27,
      "bookmark": "SP_PO_SD_00037"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近25分鐘。第二項質詢。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "陳志全議員",
      "content": "據報，民航處航空交通管制中心和香港警務處(“警務處”)999報案中心(“報案中心”)分別購入超過100張名牌辦公室座椅，每張零售價由8,000至1萬元不等，總值超過100萬元。當局解釋，購買貴價座椅是為了讓員工專注於工作。然而，儘管在出入境管制站(“管制站”)櫃台工作的入境事務處(“入境處”)職員，亦需要在座位長時間工作，但他們的座椅每張售價卻低於900元。有關政府部門採購辦公室家具及其他物料的準則和規定，政府可否告知本會： \n(一) 報案中心及管制站櫃台的職員現時分別使用的座椅的詳情(包括品牌、型號、數量及單位售價)；為何有關部門採購售價懸殊的座椅； \n(二) 除了須遵守《物料供應及採購規例》(“《規例》”)外，政府部門還可考慮甚麼相關因素購買物料，以及職員是否專注於工作，與座椅的售價有何關係；及 \n(三) 鑒於《規例》訂明，各政策局及政府部門必須採用公開招標競投的方式，採購價值超過143萬元的物料和服務，以獲\n取最符合經濟效益的投標書，對於總值低於143萬元但單位售價高昂的物料，政府有否制訂採購規定；若有，詳情為何；若否，如何規管政府部門購買單位售價高於合理水平的物料；政府有否切實的措施，防止政府部門分批採購總值超過143萬元的物料和服務，以規避公開招標競投的採購規定？",
      "sequence": 29,
      "bookmark": "SP_MB_CCC_00040"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我首先簡述政府一貫的採購政策及採購家具的程序。現時各政策局及部門(“部門”)所採用的標準家具，一般由政府物流服務署(“物流署”)及懲教署工業組供應。物流署為政府部門安排多項大批採購合約，當中包括辦公室座椅及鋼製檔案櫃等，而懲教署工業組則負責供應木製辦公室標準家具，例如工作桌、電腦檯等。 \n 如部門因運作需要須採用非標準家具，須根據政府的《規例》進行採購。一般來說，如貨品總額超逾143萬元，須以公開招標方式進行採購；如總額不超逾143萬元但高於5萬元，部門須邀請最少5名供應商提交書面報價單；如總額不超逾5萬元，則須最少邀請兩名供應商報價。無論採取以上何種方式，政府部門的採購程序都須以公開及公平競爭的方式進行，從而確保所購買的貨品價格在市場合理水平，物有所值。部門一般須採納符合要求而索價最低的報價，只有在理據充分的特殊情況下，才可採納符合要求但索價較高的報價。 \n 就陳議員質詢的3部分，現答覆如下。 \n(一) 根據有關部門提供的資料，警務處的3個999報案中心共有約240張座椅供警察通訊員使用。座椅的品牌及型號劃一為“Herman Miller”的“AERON”，每張座椅的平均價格約為4,300元。 \n 入境處現時12個管制站共有約600張座椅供櫃台職員使用(香港國際機場管制站由香港機場管理局提供座椅，故此不包括在內)。由於管制站櫃台座椅於不同時期採購，當中會有不同品牌或型號，現時主要採用的為“Elegant”的“U273”型號。每張座椅的價格均不高於1,000元。 \n\n 有關部門所購置的一般辦公室家具，須符合政府產業署發出的《辦公室標準家具配套指引》所定的準則。考慮到報案中心及管制站的實際運作需要與一般辦公室有別，相關部門可按《規例》的程序購置有別於一般辦公室規格及功能，而又合乎其運作需要的座椅。 \n 警務處的999報案中心24小時不間斷運作，每位當值人員不時需要同時兼顧超過一台電腦終端機，因此，中心的座椅必須穩固耐用，設計要能達到人體工程學的要求，從而減低中心人員需要長時間在極度專注下工作可能引起的職業安全及健康(“職安健”)問題，維持工作效率及服務質素。入境處亦就櫃台座椅特別制訂規格，以確保座椅的尺寸配合各管制站櫃台的大小及實際運作需要，同時符合職安健要求。 \n 由於有關部門有不同的實際運作需要，故此在購置座椅時也有不同的考慮。 \n(二) 政府部門安排採購物料時，必須考慮運作需要、貨品的功能、維修保養的要求、環保及法例要求、經濟效益、市場競爭等因素，從而訂定購買貨品的規格，以及確保所購買的貨品物有所值和公帑用得其所。 \n(三) 政府的採購政策，不論涉及金額多少，所有管制人員均須確保採購的物料和服務物有所值，公帑用得其所。負責批核有關採購的人員必須確保有關採購規定是合理及符合其部門實際運作需要。  \n 部門所有採購決定須有理可據，並記錄在案，作為日後審查之用。部門亦須確保負責採購事宜的人員嚴格遵守《規例》內載列的財政限額，不會藉着分批採購所需物料來規避這些限額。 \n 各管制人員會按實際需要，委派內部審查小組審查各組別的採購紀錄，以確保採購按《規例》進行。同時，政府審計署和物流署亦有監察機制審查各部門的採購紀錄。",
      "sequence": 30,
      "bookmark": "SP_PO_SFST_00041"
    },
    {
      "title": "陳志全議員",
      "content": "主席，上月，我就政務司司長辦公室會議室的超豪華座椅提出書面質詢，當時是由政務司司長林鄭月娥以書面答覆，但今天我就警務處的座椅提問，卻只由陳家強局長作答。我想告訴局長，我主體質詢第(一)部分問及警務處的座椅，但根本沒有獲得答覆。我是要求政府提供有關報案中心及管制站櫃台職員現時分別使用的座椅的詳情，包括單位價格，但局長的答覆卻是避重就輕：入境處的600張座椅，沒有一張貴於1,000元，但至於報案中心的240張座椅，局長則只說平均價格是4,300元。究竟當中有多少張價格高於1萬元？最昂貴的那一張價值多少？ \n 對於立法會議員的質詢，警務處其實多次都採取不合作的態度，即使在特別財務委員會會議上亦然。他們迴避問題，拒絕接受立法會監管，運用統計“偽術”，提供一些不仔細的數字，讓我們無法比較......",
      "sequence": 31,
      "bookmark": "SP_MB_CCC_00042"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出補充質詢，不要評論。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "陳志全議員",
      "content": "我的補充質詢是，局長，你在主體答覆多次提及以物有所值作為原則。物有所值的意思是，如果座椅價值10萬元，供應商以5萬元出售，那便是物有所值。香港市民想知道的是，政府採購這些物資時，究竟有否以節儉、應使則使、節省公帑作為原則？主體答覆告訴我是沒有，因為即使座椅是5萬元一張，也是可以購買。局長，情況是否這樣？",
      "sequence": 33,
      "bookmark": "SP_MB_CCC_00044"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我已在主體答覆中指出，議員在主體質詢問及的報案中心所使用的座椅，是根據實際運作需要採購的。當然，在採購所有家具時，必須是物有所值，合乎我們的採購程序和指引。我剛才已經說了，一般家具有一般的採購指引，但如果是非標準的家具，則會按實際運作需要採購。",
      "sequence": 34,
      "bookmark": "SP_PO_SFST_00045"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想就政府有否平等和合理地對待公務員向局長提問。購買任何家具時也有指引，但最後作出決定的原則是如何釐定？局長主體答覆指出，入境處座椅的平均價格不高於1,000元。入境處的職員也是人，為甚麼入境處為職員所購置的座椅，價格大幅低\n於警務處所購置的座椅？是因為政府縱容警務處濫用公帑，還是刻薄入境處的人員呢？入境處的人員每天也要很辛勞地工作多個小時，大家都要長時間坐着辦公，為甚麼入境處的職員特別被勞役、被剝削、被針對呢？局長如何解釋？日後制訂政策時，局長會否公平對待各部門的人員，不讓警務處獨大，不讓警務處為所欲為，好像“曾秃鷹”般不斷濫用權力呢？",
      "sequence": 35,
      "bookmark": "SP_MB_CWY_00046"
    },
    {
      "title": "主席",
      "content": "陳議員，你已經提出了補充質詢，請讓局長作答。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，各部門的確需要按照運作需要採購一些非標準家具。如果我們採用一致的方法，規定所有部門採用標準家具，便可能不符合實際操作需要。 \n 關於採購標準和採購指引，我剛才已說過，部門需要在符合物有所值、不浪費公帑的原則下作出採購決定。由於非標準家具有不同的功能和規格，價格可以相差很大，所以，我們覺得部門要根據實際需要作出決定。 \n 正如我剛才在主體答覆中所說，部門的採購決定須記錄在案，而我們亦有一些調查機制，確保採購符合指引。",
      "sequence": 37,
      "bookmark": "SP_PO_SFST_00048"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，局長沒有回答我的補充質詢。",
      "sequence": 38,
      "bookmark": "SP_MB_CWY_00049"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "陳偉業議員",
      "content": "我已指出價格的差別，入境處的座椅是每張1,000元，警務處的座椅則是每張4,000多元......",
      "sequence": 40,
      "bookmark": "SP_MB_CWY_00051"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "陳偉業議員",
      "content": "局長有否檢討有關的準則及情況？當中有否涉及刻薄及剝削入境處的人員呢？因為入境處和警務處所用的座椅價格相差4倍多。",
      "sequence": 42,
      "bookmark": "SP_MB_CWY_00053"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我剛才說過，很難以價錢作比較。每個部門是根據實際需要作出採購決定，我們有指引確保部門在使用公帑時用得其所。",
      "sequence": 44,
      "bookmark": "SP_PO_SFST_00055"
    },
    {
      "title": "郭偉强議員",
      "content": "對於政府關注公務員的職安健和講求提升工作效率，我們表示歡迎。可是，看回現在的實際情況，4,000元的座椅跟1,000元的座椅，最大分別在於“人體工學”這數個字。 \n 局長剛才在主體答覆中指出，由於報案中心要24小時運作，座椅要符合人體工學的要求。我想請問局長，究竟是以座椅為準則，還是以人為準則呢？目前，公務員大多數是8小時工作，他們大部分時間都要坐着辦公，那麼，他們究竟要坐在座椅上多少小時，所用座椅才要符合人體工學的要求呢？抑或是座椅24小時都有人使用，才要符合人體工學的要求？究竟是以座椅還是人作為準則呢？",
      "sequence": 45,
      "bookmark": "SP_MB_KWK_00056"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝議員這項補充質詢。我在主體答覆中已經解釋了，根據我們的資料，報案中心的當值人員同時要兼顧多台電腦終端機，亦有各方面的工作環境需要。管制人員在採購非標準家具時，當然是根據實際運作需要作出有關決定。",
      "sequence": 46,
      "bookmark": "SP_PO_SFST_00057"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，局長剛才說了政府在採購辦公室家具和相關物料方面的準則，我想請問，當中有否環保的準則呢？我很擔心這些家具的使用壽命完結後，當局會如何處理？這些家具是否以環保物質製造是頗重要的。請局長介紹一下這方面的準則。",
      "sequence": 47,
      "bookmark": "SP_MB_LWK_00058"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我在主體答覆第(二)部分提到，政府部門採購物料時，要“考慮運作需要、貨品的功能、維修保養的要求、環保及法例要求、經濟效益、市場競爭等因素”。",
      "sequence": 48,
      "bookmark": "SP_PO_SFST_00059"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我開首時已解釋了，為甚麼我覺得由保安局局長出席會議回答這項質詢更為適合。我提出這項口頭質詢的原始動機是，有傳媒揭發報案中心有超過100張價值8,000元至1萬元的座椅，我想給政府一個機會作交代。我要比較的不是4,000元跟1,000元，而是1萬元跟1,000元，但政府只是說平均價格是4,300元。 \n 既然局長現在是代保安局局長和警務處處長到來作答，請他告訴我，警務處是否有超過100張價值8,000元至1萬元的座椅呢？",
      "sequence": 49,
      "bookmark": "SP_MB_CCC_00060"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我重申我在主體答覆中所說，報案中心共有約240張座椅，平均價格為4,300元。",
      "sequence": 50,
      "bookmark": "SP_PO_SFST_00061"
    },
    {
      "title": "陳志全議員",
      "content": "局長，你是否不知道？你怎麼認為我會接受這樣的答覆？我是問單位價格，不如你現在告訴大家你不知道，好嗎？",
      "sequence": 51,
      "bookmark": "SP_MB_CCC_00062"
    },
    {
      "title": "主席",
      "content": "局長，你可否提供議員要求的資料？",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我是知道的，並已在主體答覆中回答了整體家具的價格。",
      "sequence": 53,
      "bookmark": "SP_PO_SFST_00064"
    },
    {
      "title": "主席",
      "content": "議員是問是否一如他所指，有座椅的價格較為昂貴，而並非詢問平均價格。局長，你可否就此提供資料呢？",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "由於主體質詢並無包括陳議員今天提出的如此具體的問題，所以在我預備主體答覆時，並無考慮到他可能提出這\n問題。儘管如此，我在主體答覆中已針對了他的主體質詢作答。當然，如果他希望我提供補充資料，我在會後會跟進的。(附錄I)",
      "sequence": 55,
      "bookmark": "SP_PO_SFST_00066"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要抗議，因為這項口頭質詢是在數星期前提交，而且詢問得非常清楚。他是故意迴避作答。",
      "sequence": 56,
      "bookmark": "SP_MB_CCC_00067"
    },
    {
      "title": "主席",
      "content": "議員，局長已經同意於會後提供你所要求的資料。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "蔣麗芸議員",
      "content": "局長，今天有議員提出這項口頭質詢其實是對的，因為香港政府部門花錢有如“大花筒”，市民早有所聞。 \n 早前，國際反腐敗組織公布了《2013年貪污印象指數》報告，香港的排名再下跌一位至第十五位，是7年來最低的。香港公務員隊伍的清廉素質會否有惡化現象呢？如果有，政府便應該落實具體改革措施，改善規管公務員開支及採購的準則......",
      "sequence": 58,
      "bookmark": "SP_MB_CLW_00069"
    },
    {
      "title": "主席",
      "content": "蔣議員，你剛才提供的資料跟主體質詢無關。請提出補充質詢。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "蔣麗芸議員",
      "content": "局長，你會否考慮加強這方面的監管制度？",
      "sequence": 60,
      "bookmark": "SP_MB_CLW_00071"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝議員這項補充質詢。政府很重視部門如何遵從指引採購物料，而監察程序中亦設有很多監察機制。我剛才亦說過，政府現時是通過物流署和審計署兩個獨立部門進行監察。物流署會定期以隨機抽樣的稽查方式，檢視各政策局、部門是否遵照《規例》及訂明的程序進行採購，當中包括邀請供應商報價的程序；安排邀請報價及負責審批人員是否符合《規例》訂明的職級、部門；有否藉分期採購所需物料及服務來規避《規例》的財政限額等。通過所有定期稽查，我們會看到部門有時候在程序上會有異於《規例》規定，遇有這些情況，我們會要求部門跟進。",
      "sequence": 61,
      "bookmark": "SP_PO_SFST_00072"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，陳志全議員剛才再追問時，顯示了局長是被警務處或保安局愚弄。局長今天之所以出現醜態，明顯是被保安局及警務處誤導及隱瞞所誤，以致無法回答陳志全議員就報案中心有超過100張價值8,000元至1萬元的座椅所提出的質詢，局長在會後會否作出檢討？他應該就此追究及作出改善。作為局長，他表現得這樣無知，未能回應及處理問題，明顯是失職的表現。",
      "sequence": 62,
      "bookmark": "SP_MB_CWY_00073"
    },
    {
      "title": "主席",
      "content": "陳議員，這並非一項補充質詢。本會就這項質詢已經用了超過22分30秒。第三項質詢。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "王國興議員",
      "content": "據報，有傳媒機構早前在政府部門及公營機構管理的公廁抽取廁紙樣本進行化驗。化驗結果顯示全部樣本的含菌量均超出內地的相關標準。鑒於有醫生指出，使用含菌量超標的廁紙可能會導致膀胱炎等疾病，上述情況令人關注公眾健康是否受到威脅。關於公共衞生服務的質素，政府可否告知本會： \n(一) 現行法例有沒有就廁紙的含菌量水平訂定標準；若有，詳情為何；若沒有，當局會否制訂有關標準，以評定廁紙的衞生程度；若會，何時實施該等標準；若否，原因為何； \n(二) 有否定期在政府部門及公營機構管理的公廁抽取廁紙樣本，進行含菌量測試；有否研究改良公廁的設計，以改善衞生情況；若有研究，詳情為何；若沒有研究，原因為何；當局有何措施加強宣傳教育，提高公眾保持公廁衞生的意識，以期減少細菌病毒的滋生及傳播；及 \n(三) 有否在公廁清潔服務外判合約中規定承辦商須提供符合衞生標準的廁紙；有否就儲存及運送廁紙等事宜向承辦商發出指引；若有，詳情為何；若否，原因為何；當局會否考慮把現時外判的公共衞生服務，改由政府部門直接提供，以確保服務的質素，提高對市民的保障；若會，詳情為何；若否，原因為何？ \n(王國興議員於桌上擺放數卷衞生紙)",
      "sequence": 64,
      "bookmark": "SP_MB_WKH_00076"
    },
    {
      "title": "主席",
      "content": "王議員，你在桌面陳列的，是否含菌量超標的衞生紙樣本？",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "王國興議員",
      "content": "主席，這些廁紙是我從政府公廁借回來的，我要求食物及衞生局就此進行化驗。我會與廁紙保持大約兩英呎的距離，所以我相信是不會受感染的，但我看到局長今天戴上了口罩，局長會否因此而受到“交叉感染”，我便不知曉了。",
      "sequence": 66,
      "bookmark": "SP_MB_WKH_00078"
    },
    {
      "title": "主席",
      "content": "為了本會議員的健康安全着想，請議員盡量避免攜帶有污染性的物質進入會議廳作陳列用途。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "王國興議員",
      "content": "如果政府證實這些廁紙沒有受污染的話，我便樂意呼籲公眾使用，但如果政府未能夠證實廁紙是否真的含菌，我便希望局方把廁紙帶回去化驗，並向本會報告結果。",
      "sequence": 68,
      "bookmark": "SP_MB_WKH_00080"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我現就質詢答覆如下： \n(一) 《消費品安全條例》(“《條例》”)(第456章)所規管的“消費品”，涵蓋一般出售予私人使用的廁紙。根據《條例》，消費品須符合“一般安全規定”。香港海關作為《條例》的執法部門，在確定消費品是否合乎該規定時，須考慮的情況包括由標準檢定機構就消費品所屬的類別所公布的安全標準，以及在有需要時參考專家意見。就廁紙而言，香港海關會參考內地公布的國家標準GB20810-2006以進行測試，並會諮詢衞生署的專業意見，以判斷廁紙是否符合“一般安全規定”。 \n(二) 政府部門及公營機構的合約一般要求承辦商提供清潔衞生的廁紙，而個別有關部門與承辦商簽訂的合約，會要求承辦商提供的廁紙必須符合國家標準(或其更新標準)中微生物指標的規定。如承辦商提供不符合標準的廁紙，有關部門會要求承辦商更換符合合約要求的廁紙，或視乎情況對承辦商採取警告或懲罰行動。 \n\n 個別有關部門在合約中說明要求承辦商提供指定標準的廁紙後，檢查人員在巡視公廁時，便會查明承辦商是否提供符合合約所要求的廁紙。 \n 就食物環境衞生署(“食環署”)而言，該署會密切監察承辦商的服務，包括有否遵守相關合約規定，以確保公廁廁紙的衞生標準。 \n 食環署近年來不斷優化其轄下公廁設施，在規劃新公廁、重置或翻新現有廁所，並且將旱廁改建為沖水式廁所時，假如情況許可，一般已採納新的標準，包括為水廁廁格及尿盆提供感應式沖廁系統、在廁所內提供紅外線自動感應水龍頭及淨手消毒器等，以改善公廁的環境衞生情況。 \n 此外，食環署按市民需求和使用情況制訂轄下公廁清潔頻次，由每天兩次至3次不等；並在高使用率或位於主要旅遊點的公廁安排廁所事務員當值，以確保廁所清潔衞生。廁所內亦張貼告示，提供熱線電話號碼，方便市民提供意見。事實上，要保持公廁清潔衞生，市民的配合至為重要，因此廁所內亦有宣傳告示，呼籲市民協助保持公廁清潔及注意個人衞生。 \n(三) 食環署的潔淨服務合約規定承辦商須在整個合約期內，提供足夠數量的消耗品(包括公廁的廁紙)。合約亦規定承辦商須在開始提供服務前的最少兩星期，供視察人員檢查和試用有關潔淨物料。如果日後該些物料的類型有任何更改，承辦商必須事前取得政府代表批准。此外，承辦商在合約生效後兩星期內，須自費向政府代表呈交一份證明書或報告，證明其提供的廁紙符合國家標準(或其更新標準)所訂明的微生物指標。而有關證書須由獲認可的化驗所發出。食環署會密切監察承辦商的服務表現，包括有否遵守上述規定，以確保公廁廁紙的衞生標準。 \n 就近期公眾對廁紙的關注，政府物流服務署(“物流署”)已向各部門發出關於儲存及運送廁紙的良好指引，例如拆解包裝後的廁紙應盡快使用、不適宜把過多廁紙儲存在廁格內、廁紙盛器應經常保持清潔等，以減低環境對廁紙含菌量的影響。此外，物流署建議有關部門將來與外判服務承\n辦商簽訂新合約時，可要求承辦商提供每卷獨立包裝的廁紙。各部門可因應其運作需要而制訂相關準則和程序，以便相關的執行人員及外判服務承辦商依照執行。 \n 食環署致力為市民提供高效率和具成本效益的服務，當中包括以合約外判的方式提供各類環境衞生服務。該署一向十分關注其轄下公廁的清潔和衞生，並派員定期巡查公廁，以確保承辦商按合約規定提供清潔服務。如發現承辦商的服務未符合合約要求，會採取相應懲處措施，包括發出口頭警告、書面警告和失責通知書。",
      "sequence": 69,
      "bookmark": "SP_PO_SFH_00081"
    },
    {
      "title": "王國興議員",
      "content": "主席，俗語說“同人唔同命”，但現在香港市民“同人”也要使用由政府供應的“不同”質素廁紙。 \n 我面前的廁紙來自香港、九龍、新界的公廁或街市，大家可以看到這些廁紙的顏色是灰色的，而這卷廁紙來自政府總部，可以很清楚看到其顏色是鮮白色的。我最關注，亦最希望今天能得到政府回應的問題是，政府是否公平地在不同地方提供同等衞生程度和質量的廁紙，但政府卻沒有答覆。因此，我想追問局長  一如主席剛才也向我查問  這些廁紙究竟有否含菌或微生物呢？局長在主體答覆中並沒有說明政府有否就傳媒揭露的情況，化驗廁紙的含菌量和微生物有否超標，我希望局長回答這個問題；如果局長無法回答，我會在會後把這些廁紙交給他，他在進行化驗後，可否提交報告給食物安全及環境衞生事務委員會供議員討論呢？",
      "sequence": 70,
      "bookmark": "SP_MB_WKH_00082"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才在主體答覆中已經指出，無論是部門自行購買或承辦商提供的消耗品(包括廁紙)，各個部門均有一定的指標，並且要求承辦商在提供服務前的兩星期，必須將有關物料提供予政府人員檢視。如果發現不符合有關要求時，我們會採取相關的懲處措施。我相信這是比較實際的方法，因為如果把廁紙的包裝拆開，讓廁紙暴露於環境中，經其他公眾使用者接觸後而隨機取樣來化驗，我相信這與拿取承辦商原先向我們提供的尚未拆開包裝的廁紙作檢驗，意義並不相同。",
      "sequence": 71,
      "bookmark": "SP_PO_SFH_00083"
    },
    {
      "title": "主席",
      "content": "王議員，你有甚麼問題？",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "王國興議員",
      "content": "主席，你也聽到，局長完全沒有回答會否......",
      "sequence": 73,
      "bookmark": "SP_MB_WKH_00085"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "王國興議員",
      "content": "我的補充質詢是，鑒於有傳媒揭露所抽驗廁紙的結果是百分之一百的樣本均含菌，政府會否進行抽樣化驗，然後把結果交予立法會食物安全及環境衞生事務委員會跟進？",
      "sequence": 75,
      "bookmark": "SP_MB_WKH_00087"
    },
    {
      "title": "主席",
      "content": "局長剛才已回應了你對抽樣化驗表示的質疑。局長，議員想問清楚，你是否不會進行抽樣化驗？就此，你有否補充？",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，或許我再說一次。根據專家意見，由於在公眾廁所或洗手間內提供的廁紙是公用的，經不同人士接觸後，廁紙上的細菌總數可能會因而增加。因此，檢驗機構也不會建議我們從公共洗手間內直接抽取樣本。我們的把關工作主要是一如我剛才所說，在採購貨品或服務時，我們會在承辦商提供貨品或服務之前，檢查過全部的樣品。",
      "sequence": 77,
      "bookmark": "SP_PO_SFH_00089"
    },
    {
      "title": "田北俊議員",
      "content": "主席，王國興議員提出的這項質詢，重點當然是不同的廁所所提供的廁紙，含菌量是否大有分別。請問局長可否回答，除了因為個別公廁的環境不同而可能會引起王國興議員所指的問題外，政府會否因為價錢的高低而作出決定，導致出現這樣的情況呢？是否一如議員所說，政府總部所使用的白色廁紙價格較昂貴，而顏色灰黑的則較便宜，還是採購回來的廁紙根本全部也是白色的，只是因為某些地區的環境欠佳，導致廁紙擺放至變成灰色呢？",
      "sequence": 78,
      "bookmark": "SP_MB_TPC_00090"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才在主體答覆中也有提到，各部門每次招標購買任何物料時，也會因應各部門的需要，在標書內說明須符合甚麼規格才接受投標。不過，如果議員在現階段關注的只是廁紙的顏色的話，除非是廁紙遭污染而導致顏色不同，否則我個人純粹從醫學和衞生的角度而言，我不認為廁紙的顏色與質量有直接的關係。",
      "sequence": 79,
      "bookmark": "SP_PO_SFH_00091"
    },
    {
      "title": "田北俊議員",
      "content": "主席，局長並沒有回答兩類廁紙的價錢是否有分別？",
      "sequence": 80,
      "bookmark": "SP_MB_TPC_00092"
    },
    {
      "title": "主席",
      "content": "局長，田議員想問價錢方面有否分別？",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "食物及衞生局局長",
      "content": "在價錢方面，我相信各部門一般的招標原則也是相同的，如能完全符合所有的質量要求，我們可能會選擇較為符合成本效益的投標者。",
      "sequence": 82,
      "bookmark": "SP_PO_SFH_00094"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，事實上，局長的答覆並沒有回應議員的質詢，也沒有保證會進行抽查和保證廁紙的質素。鑒於承辦商合約生效之前需要提交廁紙樣本和報告，而在合約開始生效後，政府部門卻不進行抽查，因此我想就主體質詢第(三)部分再提問一次，為了確保服務質素，局方會否把這項服務交回食環署負責，直接由公務員提供服務，以保障質素？",
      "sequence": 83,
      "bookmark": "SP_MB_TKP_00095"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，關於政府不同部門的清潔服務方面，有些部門會直接提供服務，有些則透過外判承辦商提供服務。在直接提供服務方面，我們當然有內部機制監察服務質素，而即使是外判服務，我們亦同樣有監察機制，除了在外判合約內指定服務質量要求外，也有機制監察這些服務。我們會讓部門按情況及視乎需要，決定把部分服務外判。",
      "sequence": 84,
      "bookmark": "SP_PO_SFH_00096"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，現時很多政府工程也有一系列的註冊承辦商清單，說明哪些承辦商符合資格，哪些不合資格。既然公眾對公廁內的廁紙的衞生情況十分關注，政府會否考慮擬備一份廁紙供應商清單，政府只須定期檢查該清單內供應商的廁紙質素，在當中採樣抽查，便可減輕日後到各地點進行抽查的工作。請問政府會否考慮這樣做呢？",
      "sequence": 85,
      "bookmark": "SP_MB_KWK_00097"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我相信不同的服務有不同的做法，我們在某些服務方面確實備有承辦商清單。但是，就是否需要擬備廁紙供應商清單的問題，我承認我並非這方面的專家，我可能會諮詢物流署的專家意見，然後才再考慮這個問題。",
      "sequence": 86,
      "bookmark": "SP_PO_SFH_00098"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，主體質詢3個部分提問範圍其實已超越了衞生紙，當中亦提到食環署如何監管與巡查外判清潔公司所提供的服務。主席，我曾經有一次觸目驚心的經驗，便是在油麻地一間公廁的廁格和洗手盤看到針筒，我當然連廁紙也不敢觸碰，立即衝出離開。我想問局長是否知悉這種情況，以及食環署在監管方面究竟做了哪些工作？",
      "sequence": 87,
      "bookmark": "SP_MB_LWK_00099"
    },
    {
      "title": "食物及衞生局局長",
      "content": "就食環署轄下的一些公廁的情況，我們是按照其分布地區和使用量作出符合需要的監察，例如在一般公廁，我們每天均有員工最少清洗兩次，當然，在進行清洗時，亦會留意有否出現盧議員提到的那些情況；如果有的話，一定會把這類物件清除。視乎地方需要，有些公廁每天的清洗密度可能是3次或更多；如果某些地點的人流量較多或是著名景點附近的公廁，甚至會有駐場員工當值。另一方面，我剛才也有提到，要保持公廁衞生，其實很需要市民及使用者的配合，如果大家能夠盡量按照保持個人及環境衞生的要求，把一些需要丟棄的物品放置於適當的地方，便不會出現議員所提到的情況。",
      "sequence": 88,
      "bookmark": "SP_PO_SFH_00100"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長剛才的分析指出，如果廁紙已拆掉包裝供使用的話，便很難再作化驗或進行合理而具參考價值的驗菌測試，但局長亦在主體答覆的第(一)部分表示，有關消費品須符合“一般安全規定”。我想理解一下，根據局長的專業意見，有關的含菌量須超出甚麼程度，才會好像報道所指般，會導致膀胱炎等疾病呢？是否有這個可能性？還是傳媒的報道是誇張、失實了呢？",
      "sequence": 89,
      "bookmark": "SP_MB_PT_00101"
    },
    {
      "title": "食物及衞生局局長",
      "content": "以我的一般醫學常識而言，我只可以說，含菌量越高，導致疾病的機會當然越大，但亦須視乎不同的細菌而定。然而，最重要的是，即使廁紙本身很乾淨，當使用者以廁紙清潔自己，如果一不小心，自己的手也可能會接觸到一些污穢的排泄物。那麼，最重要的是甚麼呢？其實最基本的就是要洗手。我相信，很多時候，這些個人衞生用品不單要看其本身的含菌量有多高，亦須視乎用家如何使用。一般而言，廁紙的含菌量是在安全範圍內。",
      "sequence": 90,
      "bookmark": "SP_PO_SFH_00102"
    },
    {
      "title": "王國興議員",
      "content": "主席，局長剛才沒有答覆我主體質詢的其中一部分，便是為何同樣是人，但卻獲提供不同的廁紙？為何政府總部使用這麼好\n質素的廁紙，給公眾使用的卻這麼差？既然說兩者的質量均符合國家衞生標準，為何同一標準的廁紙卻由不同的供應商供應？我希望局長回答這些問題，否則政府總部也應轉用這種廁紙，那麼大家便信服了。",
      "sequence": 91,
      "bookmark": "SP_MB_WKH_00103"
    },
    {
      "title": "主席",
      "content": "局長，政府總部及公廁採用的廁紙，標準是否不同？",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先，我不認為每個地方、每個部門或每個公廁，一定要有統一的廁紙質量。再者，我亦不太明白王議員所指的廁紙質量不好，因為按照他剛才的發言，我覺得他指出的其中一點好像是兩類廁紙的顏色不同。但是，我覺得廁紙的質量其實亦人見人殊，有些人喜歡吸水力較強的廁紙，有些人喜歡較軟的廁紙，有些人則喜歡較硬的廁紙。重點是，我不認為廁紙的質量和顏色有很大關係，除非廁紙已被污染而轉了顏色。",
      "sequence": 93,
      "bookmark": "SP_PO_SFH_00105"
    },
    {
      "title": "王國興議員",
      "content": "主席，如果政府總部也跟公廁使用同樣的廁紙，我便不會提出這項質詢了。現在正正是雙重標準，主席.....",
      "sequence": 94,
      "bookmark": "SP_MB_WKH_00106"
    },
    {
      "title": "主席",
      "content": "王議員，質詢環節不容進行辯論。如果你對局長的答覆有意見，請在其他場合跟進。本會就這項質詢已用了接近23分30秒。第四項質詢。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，有旅遊業人士指出，隨着個人遊計劃的實施，近年訪港遊客的旅遊方式已改變。香港再難以單靠傳統景點及購物吸引遊客重臨，因此有需要整合現有的旅遊資源，推廣具特色的主題旅遊。他們又指出，由於現時遊客過於集中在旅遊區活動，其他地區無法分享旅遊業帶來的經濟得益，亦浪費該等地區的旅遊資源。就此，政府可否告知本會： \n\n(一) 有否計劃利用各區的獨特旅遊資源(包括天然景致、美食佳餚、歷史建築、寺廟教堂等)，編訂不同主題的旅遊線路，並制訂相關的開發和推廣的政策；如有，詳情為何；如否，原因為何； \n(二) 鑒於我得悉各區議會為推動當區的經濟發展和就業，紛紛提出發展不同主題的旅遊項目，包括西貢區的綠色生態旅遊、南區的香港仔旅遊發展項目、中西區的“中山史蹟徑”及“宗教徑”等，當局有否就各區議會提出的旅遊項目，制訂長遠的發展計劃，支持及引導各區議會開發相關項目，並組織區議會進行聯合推廣活動；如有，詳情為何；如否，原因為何；及 \n(三) 鑒於有地區人士反映，盂蘭勝會已列入第三批國家級非物質文化遺產名錄，有不少旅客慕名參觀，惟籌辦盂蘭勝會的工作團隊老化，出現青黃不接的困境，亦缺乏場地舉辦有關活動，當局有否就傳統節慶活動和相關傳統手工藝的旅遊價值作出評估，並針對它們面對的困難，制訂保存及支援措施；如有，詳情為何；如否，原因為何；當局有否計劃將傳統節慶活動結合旅遊元素，向遊客推廣；如有，詳情為何；如否，原因為何？",
      "sequence": 96,
      "bookmark": "SP_MB_YSW_00109"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，旅遊業是香港的重要經濟支柱，政府十分重視旅遊業的發展。一直以來，政府透過香港旅遊發展局(“旅發局”)向世界各地推廣香港為亞洲主要的國際城市，以及世界級的旅遊勝地。香港豐富的旅遊資源是支持旅遊業持續發展的重要元素，我們不但擁有主題公園、美酒美食、精彩盛事，更有中西文化薈萃的節慶、地道文化特色、歷史建築及優美的自然景致。政府一直與旅遊業界、旅發局、景點營運者及其他相關單位，包括各區議會等研究如何善用這些資源更有效推廣香港。 \n 就質詢的3個部分，我的答覆如下： \n(一) 旅發局除了向旅客推介主要景點外，亦積極鼓勵旅客探索本港不同地區，帶動旅客到各區遊覽和消費，從而擴大旅\n遊業為香港帶來的總體經濟收益。旅發局近年利用不同途徑，包括互聯網、社交媒體、具備擴展實景功能的手機應用程式和小冊子等，向旅客推介多條以不同主題串連區內景點的漫步路線，例如中西區的“香江歲月”、筲箕灣的“漁村今貌”、黃大仙及九龍城的“舊城新遊”、元朗屏山文物徑、粉嶺龍躍頭文物徑等。為進一步整合本港各區的旅遊資源作推廣宣傳，旅發局計劃於明年分階段設立18區專題網站，介紹各區的風貌，例如獨特景點和建築物，地道生活文化，以至不同地區的美食、主題購物街、特色市集等。 \n 此外，旅發局於2012年11月推出“新旅遊產品發展計劃”，透過資助業界部分推廣經費，鼓勵業界開發不同主題的新穎產品。截至2013年年底，已有12個旅遊產品獲得資助，當中不乏充滿地區特色的項目，例如帶領旅客品嘗地道美食的“深水埗地道美食體驗遊”，以及集元朗單車遊和品嘗圍村盆菜於一身的“古蹟․文化․食玩遊”。計劃自推出以來獲旅遊業界的正面回應，旅發局會繼續推行該計劃，鼓勵業界發揮創意，善用香港各區的旅遊資源。 \n(二) 政府一直密切留意區議會提出的各項地區旅遊發展建議，並因應項目的性質和旅客的興趣，透過旅發局向旅客推介和鼓勵業界開發新產品。旅遊事務署和旅發局亦不時應邀出席區議會及其轄下的委員會和工作小組的會議，在地區旅遊項目的策劃、推行和推廣方面提供意見和協助。例如，旅遊事務署和旅發局曾參與中西區“中山史蹟徑”的籌劃工作，在史蹟徑落成後更利用各種宣傳途徑向旅客推介。現時，旅遊事務署正在香港仔灣兩岸的海濱長廊及鴨脷洲大街和附近街道，進行以傳統漁村為主題的改善工程﹔配合有關工程，旅發局及南區區議會會繼續向旅客宣傳香港仔的地方特色。西貢區方面，旅遊事務署與漁農自然護理署和旅發局不斷合作，透過旅發局的“香港郊野全接觸”推廣平台，推介西貢區以自然為本的旅遊項目。 \n(三) 政府已於今年5月完成第一次全港性非物質文化遺產普查，經非物質文化遺產諮詢委員會詳細審議有關研究資料後，編製了一份共有477個項目的非物質文化遺產項目草擬\n清單，包括291項屬於社會實踐、儀式、節慶活動類別和126項傳統手工藝類別的項目。在考慮公眾人士對草擬清單的意見後，我們預計在2014年年初公布本港首份非物質文化遺產清單。之後，政府將會制訂和推行相應保護措施。 \n 在推廣方面，旅發局積極向旅客推廣已被列入“第三批國家級非物質文化遺產名錄”的長洲太平清醮、大澳端午龍舟遊涌、大坑舞火龍和香港潮人盂蘭勝會等傳統節慶活動。旅發局透過宣傳平台和舉辦大型活動，向旅客推介首3項節慶活動。至於盂蘭勝會，旅發局今年特別與香港潮屬社團總會合作，宣傳於九龍城亞皆老街球場舉行的盂蘭晚會和在各區舉行的戲曲表演，以及安排海外媒體進行採訪和拍攝。此外，旅發局亦透過酒店的電視頻道和旅客諮詢中心，向於盂蘭節期間留港的旅客介紹各區的盂蘭節活動。 \n 在推廣傳統手工藝方面，旅發局透過“新旅遊產品發展計劃”，支持業界開發了介紹香港傳統手藝文化的特色行程“香港特手”，行程中介紹古法線面、裁縫、鞋匠及鑿字工藝等多項傳統手藝，並由本地老師傅親身向旅客講述行業變化。旅發局會繼續鼓勵業界開發這類型的旅遊產品。",
      "sequence": 97,
      "bookmark": "SP_PO_SCED_00110"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，根據局長的答覆，目前政府在協助各區的活動上，大多數以推廣和宣傳為主，但缺乏實質性的支援。當局未來有否計劃針對香港各區不同的特色，每年挑選一至兩個重點項目，主動地與地區合作，投入資金以完善旅遊配套設施，強化旅遊元素，優化宣傳推廣安排，讓香港18區逐步得到恆常性的支援呢？",
      "sequence": 98,
      "bookmark": "SP_MB_YSW_00111"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝姚議員的補充質詢。姚議員亦說得很正確，香港需要多元化的旅遊發展。我剛才提及的活動，很多是在旅發局和旅遊事務署的配合下與業界一起推行的，包括新旅遊產品的發展計劃，便是我們提供資源並與業界一起推行的例子。與區議會合作方面，推行的活動亦是具針對性的，目的是推廣區內那些它們認為值得發展的旅遊景點，從而豐富有關景點為旅客帶來的旅遊經驗。 \n\n 當然，在推廣旅遊景點方面，資源亦是重要的，在這方面，旅發局與各區區議會有緊密的聯繫。例如，香港有很多可推介的地道美食，但可能由於外地來港的旅客對香港的環境不熟悉，即使是一些美食的名稱他們亦不清楚，所以，旅發局就這方面致力工作。讓我為大家提一個例子：如果旅客在香港看到一些美食，但不知道如何讀出食物名稱，他們在網頁上看到菜單後，可以很簡單地把食物名稱讀出  例如看到餛飩麪，便能朗讀出來。在這些網頁中，我們與業界一起推廣香港不同的景點、美食，以及他們認為可以發展的地方。透過合作推介，區議會可以介紹當區的文化、旅遊、美食，而且可以配合全球導向(GPS)系統，讓旅客來到該區時，很容易得知當區歷史、美食、文化方面的推介資料。所以，這方面的推廣活動是需要採用多方面、有創意的方法。不僅是單向推介，而從旅客瀏覽網頁的次數，我們亦可以得知甚麼景點對旅客較有吸引力，從而得到寶貴的參考資料。",
      "sequence": 99,
      "bookmark": "SP_PO_SCED_00112"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "姚思榮議員︰主席，他沒有回答我的補充質詢，我是問當局每年會否挑選一至兩個重點項目，與地區合作？",
      "content": "",
      "sequence": 101,
      "bookmark": "SP_MB_YSW_00114"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "姚議員在開始時的提問很正確，而我認為我們應作多元化方面發展，而不應只是針對一、兩個項目。各區重點推介的項目也是需要配合的，例如在中西區，剛才我也有提到在“中山史蹟徑”的參與工作上各方面的配合。在宣傳途徑方面，旅發局在推廣“香港漫步遊”時，會因應每區景點在飲食、文化旅遊方面的特色，作不同的推介，以便能充分把每區最好的景點帶給旅客，豐富他們的旅遊經驗。",
      "sequence": 102,
      "bookmark": "SP_PO_SCED_00115"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，兩星期前，我曾在此問局長，有甚麼新產業可以發展。當時我曾提及時裝產業，而局長很正面地回覆，提出尤其可以把深水埗發展為類似南韓東大門的地點。 \n 我在今次的主體答覆中看到旅發局已在深水埗區開始推行地道美食體驗遊，而姚思榮議員剛才問有否一、兩個特別的推介項目可以\n集中推廣。因此，我在此提議一下，如果局長認為深水埗可以發展時裝，現時旅發局又在當區推行地道美食體驗遊，我們可否推行一個名為“衣食無休”的本土地標活動，作為新的旅遊產品發展計劃呢？",
      "sequence": 103,
      "bookmark": "SP_MB_CKPA_00116"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我認為鍾議員這個“衣食無休”的建議非常好。我們有美酒佳餚的配套，而“衣食無休”亦可以推廣。現時深水埗有這樣的一個羣組，的確發展得很蓬勃，這是非常好的建議，我會帶回去給有關方面考慮一下。 \n 在深水埗  我可能有少許離題  時裝產品吸引了很多旅客前往，例如長沙灣的時裝街，那裏很受遊客歡迎，我們亦把這方面包括在“創意香港”內。我在星期五亦會出席“Fashion Farm Foundation”，不但可以展示出香港在時裝創意方面的吸引力，亦可讓很多旅客專程來港參觀這些展覽。",
      "sequence": 104,
      "bookmark": "SP_PO_SCED_00117"
    },
    {
      "title": "林大輝議員",
      "content": "主席，根據政府的數字，2010年有3 603萬名訪港旅客，其中內地旅客佔了2 268萬人，即62%；2011年有4 192萬名旅客，當中內地旅客有2 810萬人，佔了67%；2012年則有4 861萬名訪港旅客，內地旅客佔了3 490萬人，佔了72%；到了今年，截止10月，共有4 450萬名訪港旅客，內地旅客佔了3 351萬人，有75%。 \n 主席，這些數字很明顯地顯示，內地旅客的數字不斷增加，但從另一個角度來看，海外來港的國際旅客數目卻不斷下降。香港是一個國際大都會、金融中心，如果國際的訪港旅客數字越來越少，肯定對香港的國際地位、形象，以至整體的經濟和持續競爭力造成打擊......",
      "sequence": 105,
      "bookmark": "SP_MB_LTF_00118"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "林大輝議員",
      "content": "局長，我今天的補充質詢很簡單，除了今天的主體答覆指出可以怎樣推介旅遊，再加上以往推廣新郵輪碼頭之外，我想知道政府還有甚麼新招數和點子，可以吸引更多海外的國際旅客來港消費、觀光、經商，從而提升國際旅客人數的比例，以期推動經濟發展？",
      "sequence": 107,
      "bookmark": "SP_MB_LTF_00120"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很感謝林大輝議員的補充質詢。的確，大家看到內地旅客近日來港數目的百分比不斷上升，亦看到特別是歐美旅客來港的百分比在一直下降，這某程度上反映全球經濟環境分布的現象。歐美近數年經濟不景氣，當然會影響到旅客消費和旅遊的意欲，基於以上原因，出現有關現象在某程度上不是由於推廣不足，而是因為經濟情況所致。 \n 大家也看到，而我過往亦在議會多次解釋，就旅發局在海外及內地的推廣活動成本的比例，內地推介活動的經費其實只佔整體三成，而有七成是用於海外市場推廣活動的。由此可見，旅發局是針對性希望吸引更多長程或短程海外旅客來港的。姚思榮議員剛才也提到，我們是不可以單靠傳統景點來吸引旅客，而要發掘一些特色旅遊。就此，我剛才在主體答覆中亦提到，例如“香港特手”這類新旅遊產品中介紹的一些特別的手工藝對海外旅客具有一定吸引力，而在我們近日的新旅遊產品發展計劃中，亦有與業界一同攜手合作，推出了一些行程9小時的eco-tourism活動  舉辦了一些文化環保旅遊團，在9小時內到訪香港不同地方，主題是文化和環保旅遊。以上計劃專門針對海外市場，希望可以吸引多些海外旅客來港。此外，亦有一些不同的活動計劃，例如特別迎合海外旅客口味的美食團。我們希望作多元化發展，以及讓地區人士，包括區議會提出更多值得推廣的景點，希望從而豐富旅客  特別是海外旅客  在香港的旅遊經驗。",
      "sequence": 108,
      "bookmark": "SP_PO_SCED_00121"
    },
    {
      "title": "主席",
      "content": "林議員，你有甚麼問題？",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我沒有批評當局的推廣工作不足。我的補充質詢是問，除了主體答覆外，政府有何新招數可以提升國際旅客的比例呢？我們是不可以坐以待斃、守株待兔的，但他沒有答覆我當局有何新招數。老實說，我看到他的主體答覆後，認為這些是無法吸引外國旅客的。",
      "sequence": 110,
      "bookmark": "SP_MB_LTF_00123"
    },
    {
      "title": "主席",
      "content": "林議員，局長已經作答。如果你不滿意，請在其他場合向局長提出建議。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，政府在主體答覆第(三)部分提及政府公布的非物質文化遺產普查結果，合共有200多個項目，並說會制訂及推行相關保護措施。我想問在相關保護措施，以及如何開發及利用非物質文化遺產作為旅遊資源之間，究竟有何關係，即在政府所制訂的相關措施中，會否同時評估哪些項目可以發展成旅遊項目呢？",
      "sequence": 112,
      "bookmark": "SP_MB_MFK_00125"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝馬議員的補充質詢。我們要先看看那份非物質文化遺產項目的草擬清單。大家看到這份清單，便會知道當中提到的非物質文化遺產項目，所牽涉的層面是相當廣闊的，有些是特別的節慶日子，有些則是我們的方言、美食，甚至功夫等，這些都可以屬於非物質文化遺產項目。針對這些不同類別的文化遺產項目，我們當然要採取不同的推廣策略，以不同方法來吸引更多旅客來港，例如不少旅客來港，是因為被中國的功夫武術所吸引。我們會檢視這份非物質文化遺產項目的草擬清單，在清單公布後會因應當中一些較為特別，而且客羣較大的項目，對旅遊策略再作評估。",
      "sequence": 113,
      "bookmark": "SP_PO_SCED_00126"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了22分鐘。第五項質詢。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "張國柱議員",
      "content": "政府在2010-2011年度的施政報告中表示，將會在醫療、教育及學前服務等方面，加強為患有自閉症的兒童提供的服務，包括為他們的家長及照顧者提供有關自閉症的知識，以及擴大有關醫療服務的專業團隊。此外，政府在隨後發表的財政預算案中表示，每年會為額外約3 000名患有自閉症或過度活躍症的兒童提供服務。關於為患有自閉症或過度活躍症的兒童(即18歲以下人士)提供的服務，政府可否告知本會： \n(一) 過去3年，按年齡劃分，每年接受當局評估是否患有自閉症或過度活躍症的兒童的數目分別為何；當中確診為有及沒有智力障礙的自閉症兒童，以及患有過度活躍症的兒童的數目分別為何；當局估計現時全港患有自閉症的兒童的數目為何； \n(二) 過去3年，當局為患有自閉症或過度活躍症的兒童提供的醫療、教育及福利服務的詳情分別為何，以及該等服務的輪候時間分別為何；及 \n(三) 當局現時為患有自閉症的兒童所提供的醫療、教育及福利服務的對象，是否包括沒有智力障礙的自閉症兒童；若然，詳情為何；若否，原因為何？",
      "sequence": 115,
      "bookmark": "SP_MB_CKC_00129"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就張議員的質詢，我的答覆如下： \n(一) 現時，衞生署透過轄下的兒童體能智力測驗服務，為懷疑在成長過程上有問題的12歲以下兒童(包括有自閉症或過度活躍症傾向或表徵的兒童)，提供全面的體能智力測驗評估服務。完成評估後，兒童體能智力測驗中心會根據個別兒童的需要，制訂跟進計劃及提供轉介服務。 \n 過去3年，衞生署轄下6間兒童體能智力測驗中心每年為超過8 000名兒童進行評估，當中被確診為自閉症或過度活躍症的個案分別約有1 600至1 800宗和2 000至2 200宗，而被同時確診為自閉症及發展遲緩／智障的個案則約有900至1 100宗。有關的詳細數字載於附件。 \n 由於衞生署兒童體能智力測驗服務並非本港為兒童提供發展評估的唯一服務單位，所以當局未能基於以上數據推算現時全港患有自閉症的兒童總數。 \n(二)及(三) \n 有自閉症和過度活躍症傾向或表徵的兒童，經衞生署兒童體能智力測驗中心作初步評估後，會被轉介往醫院管理局(“醫管局”)專科門診作進一步跟進和治療。 \n 在2012-2013年度，醫管局為逾6 100位患有自閉症兒童及青少年，以及逾6 800位患有過度活躍症的兒童及青少年提供相關的醫療服務。其中為自閉症兒童提供的服務，亦涵蓋有智力障礙的自閉症兒童。 \n 為了加強對患有自閉症或過度活躍症兒童及青少年的支援，醫管局已於2011-2012年度擴大由不同醫護人員組成的跨專業醫療團隊，每年為額外3 000名患有自閉症或過度活躍症的兒童提供及早識別、評估及診治服務。專業團隊會提供適當治療及訓練，以改善這些兒童的語言能力及溝通技巧、人際關係及社交能力、解決問題的技巧、行為調節及情緒管理等，協助他們適應在日常生活上與其他人的溝通及相處。 \n 就衞生署兒童體能智力測驗服務而言，在過去3年，差不多所有新個案均在3個星期內獲得診治，超過90%的新登記個案則在6個月內完成評估。在2012-2013年度，醫管局兒童及青少年精神科的新症輪候時間中位數為19星期。 \n 在教育支援服務方面，有自閉症兼且智障的學生一般會入讀智障兒童學校，其他有自閉症或過度活躍症但具一般智力的學生則會入讀普通學校。 \n 為協助普通中小學照顧有特殊教育需要(包括有自閉症及過度活躍症)的學生，教育局一直在常規資助以外為學校提供額外資源、專業支援和教師培訓，並鼓勵學校採用“三層支援模式”支援有特殊教育需要的學生。學校可靈活運用資源，增聘人手及／或購買專業服務，為學生提供適切的支援。 \n 此外，自2011-2012學年起，教育局在普通小學及中學推行加強支援自閉症學生的試驗計劃，為自閉症學生提供有系統的額外小組訓練。教育局又於2009-2010學年推出一套適用於小學的“執行技巧訓練”教材，協助學校透過校本小組訓練，提升有過度活躍症的學生的執行技巧。 \n 部分有自閉症或過度活躍症的學生或會出現較嚴重的情緒及行為問題，如在學校提供校本支援後仍未有顯著改善，在取得家長同意下，學校可轉介他們使用教育局提供的匡導服務，接受抽離式的加強輔導。對於經支援後仍沒有顯著改善的個案，教育局會按需要考慮向學校提供一筆有時限的津貼，讓學校聘請教學助理提供個別支援，以協助有關學生建立課堂常規。 \n\n 在福利範疇方面，政府致力為初生至6歲的殘疾兒童或可能出現殘疾的兒童，提供有助身心發展和提升社交能力的早期介入學前康復服務，從而提高他們入讀普通學校和參與日常活動的機會，並協助家庭應付其特別需要。 \n 社會福利署(“社署”)通過早期教育及訓練中心、特殊幼兒中心，以及幼稚園暨幼兒中心兼收弱能兒童計劃，為殘疾兒童(包括被診斷患上自閉症及過度活躍症的兒童)提供訓練。現時，學前康復服務的總服務名額為6 245個，社署預計於2013-2014年度會約有607個額外名額投入服務。在2010-2011年度、2011-2012年度及2012-2013年度，輪候社署學前服務的平均時間分別為10至15個月、12至17個月及13至17個月。 \n 此外，“關愛基金”在2011年12月推出“為輪候資助學前康復服務的兒童提供學習訓練津貼”的援助項目，為低收入家庭中有康復服務需要的學前兒童(包括患有自閉症及過度活躍症的兒童)提供每月最多2,615元的學習訓練津貼，讓他們可以在輪候資助學前康復服務期間，利用非政府機構提供的自負盈虧服務，幫助他們進行學習及發展。 \n 附件 \n過去3年，在衞生署轄下6間兒童體能智力測驗中心被確診為自閉症譜系(即自閉症、亞氏保加症、高功能自閉症、自閉症傾向等)或專注力失調／過度活躍問題／障礙的個案數目如下： \n 2010年 2011年 2012年 自閉症譜系 6歲以下個案數目 1 459 1 385 1 322 6歲或以上個案數目 330 222 245 自閉症譜系個案數目總計 1 789 1 607 1 567 專注力失調／過度活躍問題／障礙 6歲以下個案數目 707 917 875 6歲或以上個案數目 1 375 1 317 1 307 專注力失調／過度活躍問題／障礙案數數目總計 2 082 2 234 2 182 \n部分兒童可能有多於一種發展問題或障礙。過去3年，在兒童體能智力測驗中心被同時確診為自閉症及發展遲緩／智障的個案數目如下： \n 2010年 2011年 2012年 確診患有自閉症及發展遲緩／智障的個案數目註 1 078 1 018 895 \n註： \n發展遲緩泛指幼兒一般發展比同齡兒童明顯落後。待兒童到達學齡並接受標準化智能測驗後，便有可能被確診為智障。 \n值得留意的是，隨着過去10年間業界對各項兒童發展障礙的定義及分類的轉變，兒童體能智力測驗中心須調整各項發展障礙的分類及定義。因此，不宜就個別發展障礙的數目作跨年比較。",
      "sequence": 116,
      "bookmark": "SP_PO_SFH_00130"
    },
    {
      "title": "張國柱議員",
      "content": "主席，及早識別和及早介入對於所有病患或服務均非常重要。我的質詢橫跨了3個政策局，但現在卻由表現最好的政策局負責回應，因為它負責進行及早識別的工作，而且資料相當詳細。反觀教育局和勞工及福利局，從主體答覆可以看到，由社署負責的學前服務輪候時間最長需時17個月。換言之，孩子可能需要在幼稚園階段即將結束並升讀小一時，才可享用有關服務。升讀小一後的安排則屬教育局的工作，但據我們所知，該局現時就每名學生向學校提供1萬元津貼後，便以為可解決所有問題，於是學童在校內亦未必能得到最適切的服務。 \n 局長，由於今天只有你一位局長出席回答這項質詢，抱歉你一定要回答我以下這項補充質詢。局長剛才在主體答覆中指出，已組成更龐大的跨專業醫療團隊提供服務，不知局長可否答應我們組成一個跨部門、跨專業的團隊，研究提供一條龍跟進服務，讓學生在獲得識別後，由學前服務以至小學支援均完全可獲提供所有所需服務，並就往後的安排諸如人手配套等作出妥善跟進？局長可否作出這項承諾？",
      "sequence": 117,
      "bookmark": "SP_MB_CKC_00131"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我認同張議員所說，在提供這些服務方面的最理想情況，是提供一條龍服務，讓他們在年幼時及早獲得識別，以及在識別後能在學前、校內以至社會裏得到適當的支援。 \n 如何在實際上設計出這種模式及找到適當的資源配套，包括預先計算需要培訓多少康復支援人員或專職醫療人員等，其實是一個極大問題。所以，我們較早前已成立精神健康檢討委員會，並在其轄下特別設立兒童及青少年精神健康服務專家小組，針對我剛才提及的兒童患上自閉症、過度活躍症或與之相關的一些問題，設計一套有效的模式，並因應有關模式研究如何能在運作上達到提供一條龍服務的目的。 \n 我承認這項工作絕不輕易。就此，相信專家小組會考慮參考其他國家的現有模式，衡量有哪些模式可供參考，以及哪一些模式曾產生哪一些問題，我相信他們定會這樣做。 \n 精神健康檢討委員會將於數天後舉行會議，而據我所知，兒童及青少年精神健康服務專家小組將於會上提交報告，先行闡述現時的服務情況。惟有審視現時的服務情況，檢視現有服務的不足之處，然後再參考其他地方的有用模式，專家小組才可望向我們提出有建設性的建議，就我們往後數年如何發展這方面的服務作出指示。",
      "sequence": 118,
      "bookmark": "SP_PO_SFH_00132"
    },
    {
      "title": "葉建源議員",
      "content": "主席，不知道局長可否代替社署回答我這項補充質詢。局長在主體答覆中提到，在2012-2013年度，輪候社署學前康復服務的平均時間是13至17個月，輪候時間可說是越來越長。我想問在完成評估和診斷後，學童若需要等待超過1年甚至年半才可接受學前康復服務，其可以接受學前服務的時間已差不多完結，這會否耽誤學童的康復進度？當局基於甚麼困難需要學童輪候這麼久？有沒有辦法及計劃作出改善？",
      "sequence": 119,
      "bookmark": "SP_MB_IKY_00133"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，一個十分直接的感覺是現時所能提供服務的容量，與有需要接受服務的兒童數目出現一定落差，所以才有輪候時間的出現。無論如何，社署一直非常關注這類學前訓練，而且一直有監察學前服務的輪候情況，並盡量善用所得資源，協助有需要兒童盡早獲得服務。 \n 在2006年12月，社署已實施一系列措施，包括加強電腦系統、簡化申請程序、防止重複申請等，以改善輪候安排。此外，社署在過去數年一直有穩健地增加學前服務名額的數目，在過去6年即2007-2008\n年度至2012-2013年度，共撥款增加了1 483個額外名額，增幅已接近三成。在2013-2014年度，亦預計會有額外607個名額投入服務。 \n 另一方面，因應部分學童仍在輪候，“關愛基金”在2011年12月推出“為輪候資助學前康復服務的兒童提供學習訓練津貼”的援助項目，目的是為低收入家庭中有康復服務需要的學前兒童提供不多於12個月的學習訓練津貼，讓他們能夠盡早獲得所需服務，以幫助他們進行學習及發展。這項目現時由社署負責執行，正如我剛才所說，會向每名受助兒童提供每月最多2,615元津貼，以供接受不少於4節學前訓練和家長支援服務，包括由特殊幼兒工作員、心理學家、專業物理治療師或言語治療師提供的不少於3小時的個別或小組訓練和治療服務，並由特殊幼兒工作員、心理學家、治療師或社工提供家庭支援服務。 \n 鑒於這個項目具有成效，關愛基金督導委員會已通過將該項目延長至2014年3月，並由2013年7月31日開始接受新一輪申請，直至2013年10月31日為止。另一方面，政府正研究把該項目納入為常規資助。",
      "sequence": 120,
      "bookmark": "SP_PO_SFH_00134"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，很可惜教育局局長今天不在席，因我的補充質詢是和教育有關。 \n 在局長回答張國柱議員的主體答覆中有一段指出，為協助普通中小學照顧有特殊教育需要的學生，在支援方面學校可靈活運用資源，增聘人手及／或購買專業服務。據我所知，學校可就每名有特殊教育需要的學生獲取1萬元至2萬元不等的資助。有些學校很用心，希望可購買一些服務，但這筆資助根本不足以支付所需費用，因而不能達到其良好意願。相反，一些不大積極的學校卻會把資助原封不動退回教育局，完全不用......",
      "sequence": 121,
      "bookmark": "SP_MB_LYC_00135"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "梁耀忠議員",
      "content": "......這對有特殊教育需要的學生可說全無幫助。所以，我想問局長會否全面檢討這種資助模式，研究它在學校購買服務或靈活運用資源方面，究竟會否對有特殊教育需要的學生帶來成效，以及\n成效為何？如成效欠佳，會否考慮以另一種方法處理有關問題？如果有特殊教育需要的學生不能受惠，那便沒有意思，當局如何能令他們真正受惠，真正得到幫助呢？",
      "sequence": 123,
      "bookmark": "SP_MB_LYC_00137"
    },
    {
      "title": "主席",
      "content": "請讓局長作答。局長，請作答。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，對不起，我想澄清一下。按照我的理解，梁議員剛才所說的是普通學校，但後來又好像提及特殊學校，究竟梁議員所說的是普通學校還是特殊學校？",
      "sequence": 125,
      "bookmark": "SP_PO_SFH_00139"
    },
    {
      "title": "梁耀忠議員",
      "content": "我說的不是特殊學校，而是有特殊教育需要的學生在普通學校就讀的情況，因為他們現在可獲得教育局資助，每名有特殊教育需要的學生可獲1萬元至2萬元不等......",
      "sequence": 126,
      "bookmark": "SP_MB_LYC_00140"
    },
    {
      "title": "主席",
      "content": "你的問題已經清楚了。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，已經清楚了，多謝梁議員的澄清。梁議員剛才提及的，相信是教育局推行的加強支援自閉症學生的試驗計劃，藉以在原有資源和服務以外提供額外支援，而該計劃的目標是涵蓋大約40%自閉症學生。 \n 我同意梁議員所指有需要檢視服務成效的說法。在這方面，教育局已有計劃地到學校觀察服務成效，同時通過與受觀察學校的諮詢，即時向服務提供機構的導師提出需要改善的地方。此外，教育局亦會與服務提供機構每年最少舉行兩次質素保證會議，向服務提供機構提出改善服務的建議。除此之外，教育局每年均會向主要持份者，包括家長、學校教職員和局內的專業同工進行問卷調查，藉以進行監察。 \n 不過，梁議員所說的若為更廣闊的整體服務，則正如我較早前答覆其他議員所提質詢時指出，理想而言，這項服務其實應同時涵蓋各個方面，亦即由評估、診斷開始，以至學前，然後是校內的支援，當\n中當然亦分為普通學校及特殊學校的支援。我認為整體的檢視工作應由我剛才提及的精神健康檢討委員會轄下的兒童及青少年精神健康服務專家小組進行，由其一併檢討橫跨不同部門和政策局的服務，了解當中的服務質素究竟如何，以及有何不足之處，然後向我們提供全面的建議。精神健康檢討委員會的成員組合中，其實已包括議員剛才提到的相關政策局和部門代表。",
      "sequence": 128,
      "bookmark": "SP_PO_SFH_00142"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "梁耀忠議員",
      "content": "是的，局長可能理解錯誤，我所說的是有特殊教育需要的學童，因為局長在答覆張國柱議員的主體質詢時，亦表示這並不局限於自閉症學童。教育局現時有就此提供資助，但很可惜，有些學校根本沒有使用這筆資助，並原封不動退回教育局。所以，我想問局長，在這情況下，根本沒有提供可幫助學生的特殊服務......",
      "sequence": 130,
      "bookmark": "SP_MB_LYC_00144"
    },
    {
      "title": "主席",
      "content": "請讓局長作答。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "梁耀忠議員",
      "content": "......我想問局長如何解決這問題？",
      "sequence": 132,
      "bookmark": "SP_MB_LYC_00146"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，對於梁議員所提及的詳細資料，我雖然未必完全掌握，但我的答覆其實亦是這個意思，因為當中涉及學校在取得資源後究竟能否提供有關服務，服務又有否成效。所以，我剛才指出教育局在提供資源給學校後，其實一直有監察，但議員所說的若為橫跨多個範疇的整體服務，則相信應由剛才提及的檢討委員會一併檢視。",
      "sequence": 134,
      "bookmark": "SP_PO_SFH_00148"
    },
    {
      "title": "張超雄議員",
      "content": "有自閉症、過度活躍症或專注力不足的兒童，會轉介醫管局兒童及青少年精神科接受診斷和治療。局長在主體答覆中表示，\n新症輪候時間中位數是19星期。主席，這裏有一幅相片，是有家長在兩個月前於瑪麗醫院拍攝的，該院的兒童及青少年精神科診所門外告示寫明，一般新症的輪候期為2015年10月，亦即需要輪候整整兩年。我想問局長，對於這些兒童而言，單是看醫生也要等候兩年，這算是“及早介入”嗎？當局如何可幫助這些孩子？",
      "sequence": 135,
      "bookmark": "SP_MB_CCH_00149"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我承認在醫管局現時轄下所有服務範疇中，包括張議員提到的服務範疇內，確有一些我認為有欠理想的輪候時間。我相信醫管局現時能夠做到的是以其現有資源和人力，盡量改善服務及把輪候時間縮短。在委任醫管局新任主席時，我們亦有與他商討，希望盡量以針對逐一專科的情況的方式，檢視究竟有哪些專科的輪候時候特別長，研究可否針對性地作出流程改善，從而把輪候時間縮短。 \n 但是，說到整體服務資源，由於現時人手有限，相信我們要先作出檢討，計劃在下一階段如何能作出配合，培訓適當數目的相關醫護人員及專職醫護人員，藉以改善我們的服務質素。",
      "sequence": 136,
      "bookmark": "SP_PO_SFH_00150"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過24分鐘。最後一項口頭質詢。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "張宇人議員",
      "content": "漁農自然護理署(“漁護署”)在2005年推出“優質養魚場”計劃，以提高本地魚產品的質素和設立品質保證系統，提高該等產品的競爭力。此外，為促進本地水產養殖業持續發展，漁護署不時從外地引入新品種的魚供養魚戶養殖，例如在2011年全面推廣從澳洲引入有機寶石魚。據報，儘管市民對優質養魚場的魚產品及採用有機方法飼養的水產興趣日濃，但該等魚產品的零售點集中在大型超級市場。關於本地飼養的魚產品的銷售渠道和情況，政府可否告知本會： \n(一) 是否知悉，過去3年，本港每年位於公眾街市售賣獲認證有機魚產品的零售點的數目；如果該等零售點的數目不多，原因為何，以及有否計劃增加有關的零售點數目，讓市民\n更容易購得該等魚產品；如有計劃，詳情為何；如沒有計劃，原因為何；及 \n(二) 是否知悉寶石魚至今每年的產量及銷售量分別為何；有否評估銷售情況是否理想，以及優質養魚場養殖寶石魚能否做到有利可圖；如未能做到有利可圖，原因為何？",
      "sequence": 138,
      "bookmark": "SP_MB_TC_00153"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，有機水產養殖是指在天然或人工的水體以有機的方法培育水生動物。漁護署在2009年開始研究有機水產養殖，並於同年與香港有機資源中心合作完成制訂有機水產養殖操作守則。有機水產養殖標準具有一套嚴謹的操作管理守則，管理範圍包括飼養環境、魚苗來源、飼料選擇、養殖密度、日常飼養操作、魚類健康管理、運輸及屠宰過程等。有機水產養殖重視生態平衡及動物福利，不會使用化學合成的魚藥，使用的魚糧也有嚴格的要求，所用的飼料是經獨立認證的有機魚糧。 \n 為推廣有機水產養殖，漁護署會協助養魚戶為有機水產品取得有機認證，定期派員到魚場進行巡查和監測水質，並為養殖戶提供養殖技術支援。此外，漁護署與魚類統營處(“魚統處”)亦緊密合作，促進有機水產品的銷售，包括在超級市場擺放推廣攤位及於本地漁農美食迎春嘉年華等，以有機水產品作一個重點推廣。 \n 現在我就質詢的各部分答覆如下： \n(一) 在本港，位於公眾街市售賣獲認證有機魚產品的零售點有兩個，分別為2011年3月開始營業的元朗大橋街市零售點及2012年9月開始營業的元朗同益街市零售點。兩個零售點均由有機養殖戶直接經營。連同其他銷售點在內，現時本港共有27個有機產品銷售點供應本地有機魚。其中17個零售點由一個有機養殖場直接供貨，其餘10個由魚統處向有機養殖場收購後分銷供應。 \n 有機認證機構對有機產品的處理有相關的規定，當中包括有機魚必須在經認證的有機產品加工中心屠宰處理，並進行獨立包裝及貼上有機認證標籤。此外，獲有機認證的魚產品在運輸和銷售時亦必須與非有機產品分開存放。這些\n規定一方面可以確保有機產品免受污染，另一方面，亦方便消費者分辨真正的有機產品。因此，鮮魚店要有一定的配套設施及遵循相關規定方可銷售有機魚。 \n 香港的有機水產品市場正處於起步階段。由於產量有限，一般的街市魚販難以取得足夠貨源設立有機魚零售點，故此只有有機養魚場直接經營的鮮魚店才可以確保有充足的貨源，設立有機水產加工中心處理有機魚，以供應直接經營的零售點所需。 \n 魚統處近年不斷開拓有機魚的零售點。目前，有機魚在魚統處經認證的加工中心加以處理後，分銷到包括超市及有機產品專賣店出售，魚統處亦正陸續把有機魚的銷售網絡拓展至各區售賣有機產品的零售點及港九各有機農墟。由於有機魚產量暫時有限，不同的零售點經常缺乏供應。將來如果有機魚的貨源增加，可以考慮拓展供應到一般的街市。 \n(二) 本港生產的有機水產品在2011年開始供應市場。在2011年及2012年的產量分別為8公噸及18公噸。我們估計2013年的產量將達20公噸。我們留意到市民對有機寶石魚的需求甚殷，每當有有機寶石魚推出市面，便會迅即售罄。 \n 據養殖戶向漁護署反映，他們保守估計有機水產養殖的利潤比常規養殖可以高出10%。此外，進行有機水產養殖的水面面積由2011年的20 163平方米增加至2013年的51 819平方米，升幅達1.6倍，可見從商業角度看來，有機水產有一定的吸引力。不過，由於從事有機水產所需要的資金及技術要求比傳統養殖的為高，所以，許多現有的養魚戶仍在觀望有機魚的發展。據漁護署理解，現在有15個魚塘正等待審批及轉型至有機養殖，當中包括新加入的養殖戶及擴充業務的現有有機養殖戶。",
      "sequence": 139,
      "bookmark": "SP_PO_SFH_00154"
    },
    {
      "title": "張宇人議員",
      "content": "主席，大家也很高興知道政府會協助推廣。但是，局長沒有真正回答我的主體質詢。主席，當年政府引入冰鮮牛肉時，只是交給超級市場售賣，結果失敗，到現在我們仍未有冰鮮牛肉.....",
      "sequence": 140,
      "bookmark": "SP_MB_TC_00155"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，對不起，我聽得不太清楚。",
      "sequence": 141,
      "bookmark": "SP_PO_SFH_00156"
    },
    {
      "title": "張宇人議員",
      "content": "冰鮮牛肉，聽不到嗎？",
      "sequence": 142,
      "bookmark": "SP_MB_TC_00157"
    },
    {
      "title": "食物及衞生局局長",
      "content": "不清楚。",
      "sequence": 143,
      "bookmark": "SP_PO_SFH_00158"
    },
    {
      "title": "張宇人議員",
      "content": "對不起，現在清楚一點沒有？",
      "sequence": 144,
      "bookmark": "SP_MB_TC_00159"
    },
    {
      "title": "食物及衞生局局長",
      "content": "可以了。",
      "sequence": 145,
      "bookmark": "SP_PO_SFH_00160"
    },
    {
      "title": "張宇人議員",
      "content": "不好意思。我剛才說，當年政府引入冰鮮牛肉的時候，只交給超級市場售賣，結果失敗。我覺得這次的寶石魚，是很成功的產品。但是，我亦接獲很多濕貨街市經營者的投訴，說他們欲賣無門。 \n 政府的主體答覆的第(一)部分指出，部分寶石魚是由魚統處向有機養殖場收購後分銷，但分銷的對象只是超市。所以，我想問局長一個問題。你是否覺得不應該偏向一邊，將這麼好的東西只留給大型超市呢？其實，大型超市已有能力照顧自己的盈利，反而濕貨街市的小本經營者，一人只經營一個攤檔，是不應該剝削他們的。這麼好的東西為何不賣給他們，讓他同樣能夠出售，以增加競爭力呢？",
      "sequence": 146,
      "bookmark": "SP_MB_TC_00161"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我同意張議員的說法，如果有機魚漸漸受到歡迎，零售點是當然應該擴大的，可以包括超級市場以外的濕貨街市銷售點。 \n 不過，正如我剛才在主體答覆中提及，有機魚除了在養殖環境、養殖用的魚苗、養殖時的水質和魚糧等方面有嚴格要求之外，在運送及售賣時，亦有一定的要求。所以，在開始時利用超級市場來推廣，我相信是有原因的。 但是，如果生產量提高及市場越來越接受，我們便應該把有機魚的零售點推廣至濕貨街市。我相信，這是漁護署在下一階段的工作目標。",
      "sequence": 147,
      "bookmark": "SP_PO_SFH_00162"
    },
    {
      "title": "何俊賢議員",
      "content": "多謝張宇人議員提出這項主體質詢，亦多謝他欣賞漁農界出產的寶石魚。寶石魚是養殖的塘魚，主要分布在元朗北面，接近米埔的地區。除了寶石魚外，還有烏頭和脆肉鯇魚都在那裏養殖。 \n 上述地區在發展的時候，面對一個很大的問題  主要面對候鳥保育和行業利益之間的矛盾。業界對於候鳥，例如鷺鷥，不斷捕食漁戶的魚，感到束手無策和非常無奈，因為魚戶發覺很多防捕工作是法例不容許的，而另一些又沒有效。他們的生計因而承受很大的打擊。 \n 我想請問政府，有甚麼長遠政策能夠保障養魚戶的生計？有了長遠政策，這樣才能一如張議員所說，把好的東西給我們的市民。",
      "sequence": 148,
      "bookmark": "SP_MB_SH_00163"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我首先要申報利益。作為一位觀鳥者，我的確希望能兼顧兩方面的利益。一方面，我希望保障養魚的漁戶  當然並非只是養殖有機魚的漁戶  我希望所有養殖魚類的漁戶不會蒙受經濟損失，但另一方面，由於要保護養殖的魚類不被雀鳥或候鳥捕食，有時候須要採取一些防護措施，而這也的確會影響候鳥。 \n 但是，根據梁署長提供的資料，並非全部防鳥網都不能使用，因為有一種網不會令候鳥受困，是容許使用的。如果養殖戶遇到技術問題，或不知道哪類網可以使用，可向漁護署尋求技術協助，而漁護署會非常樂意提供協助。 \n 此外，也有另一些不用使用網的防雀鳥方法，例如使用反光物體或聲響等，亦能阻嚇雀鳥。這些都是可以考慮的方法。",
      "sequence": 149,
      "bookmark": "SP_PO_SFH_00164"
    },
    {
      "title": "易志明議員",
      "content": "主席，剛才聽到局長說，他也支持養殖有機漁業。我很高興聽到這點。但是，主體答覆第(一)部分提到，為方便消費者辨識真正的有機產品，當局要求鮮魚店備有配套設施，以及遵循相關規定方可銷售有機魚。我想問，由於濕貨街市商戶只是小本經營，局長會否考慮推出措施，例如低息或免息貸款等，協助他們作出一些前期投資，讓他們可以經營生意，令市民能更易買到有機魚？",
      "sequence": 150,
      "bookmark": "SP_MB_FY_00165"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，這涉及兩方面。將來把有機魚的銷售點推廣至濕貨街市時，一如議員所說，部分濕貨街市的商販的確可能面對投資困難，或地方狹窄的問題。在這方面，我不談細節，只是整體上談談兩方面。一方面，在技術上，漁護署和食環署在有需要時，必定會提供技術協助或指引。另一方面，在投資上，我們或許可考慮利用基金的資助模式，但我現在不能肯定地說是否可行。特首在施政報告內已提出設立漁業持續發展基金，而我們亦現時設有業界基金。那麼，就這兩類基金的範圍而言，能否涵蓋議員剛才談及的用途呢？我暫時不能肯定。不過，如果有需要的話，我們肯定會研究能否使用這兩類基金，或以其他方法來提供貸款協助。",
      "sequence": 151,
      "bookmark": "SP_PO_SFH_00166"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我們新民黨今天早上見過特首，提出了我們對施政報告的看法。我們其中一點建議是發展第一產業，而特首亦非常感興趣地詢問有關的細節。局長剛才似乎只是輕輕談及這方面的問題。我們建議香港引進高新科技，協助繁殖有機魚，這是很值得推廣的。其實，稍後家禽業也可能在本港引進優質雞苗，減少從內地輸入雞隻。整體而言，優質的農產品，尤其是有機魚或家禽，在香港是有很大的市場需求的。本港的出產，也是一種質素保證。內地市場龐大，相信香港品牌。所以，我們其實擁有兩個市場。 \n 回應局長剛才回答易志明議員的補充質詢，其實我與行家討論時，他們說現時最主要的是覓地問題，不容易找到土地。而且，還要有水和電供應，才能養殖......",
      "sequence": 152,
      "bookmark": "SP_MB_MT_00167"
    },
    {
      "title": "主席",
      "content": "請議員提出補充質詢，不要發表長篇理論。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "田北辰議員",
      "content": "局長剛才提出的基金，可能主要是幫助他們在養殖方面的投資，但至於土地、水、電的配套，甚至技術的支援，政府又會否考慮呢？",
      "sequence": 154,
      "bookmark": "SP_MB_MT_00169"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，簡單直接地回答議員的提問  我們會盡量考慮所有各方面的問題。不過，土地方面是較困難的。在覓地方面，漁業養殖其中一種做法是開拓現有的魚塘或已荒廢了的魚塘。當\n然，有機魚養殖所需的條件未必與此有關，但在整體養殖漁業方面，我們最近曾向立法會有關事務委員會作出報告，指出在檢討了現有海水養殖魚業的情況之後，我們已決定會在一些選定的地方，重新發出海水養殖場牌照。整體來說，我們很關注漁業的發展，而在有能力、有空間的情況下，會盡量提供協助。",
      "sequence": 155,
      "bookmark": "SP_PO_SFH_00170"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，一直以來，有機產品都得到廣大市民的歡迎，特別在近年來，在漁護署的努力推動之下，寶石魚這種新產品亦得到了市民認同。不過，這方面仍然缺乏推廣和宣傳，所以我們在地區上，很多時候也看不到政府推廣的有機產品可以在哪裏買到。因此，我想問局長，會否在全部18區設立一些有機農墟，以帶動產品的發展呢？",
      "sequence": 156,
      "bookmark": "SP_MB_LCC_00171"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我感謝梁議員的補充質詢。整體而言，我是非常贊成推廣的，而正如我在主體答覆中提及，漁護署不時也舉辦一些本港和國際性的大型博覽會，推銷一些本地有機農產品，包括有機水產品等。一些地區的百貨超級市場亦會擺放一些廣告攤位，以作推廣。 \n 我們在推廣的時候，已開始發覺市民對這方面的接受程度和需求日漸增加。這反而帶出了另一個問題，即我們的產量不一定能夠滿足需求。所以，我認為推廣和生產量必須達致平衡，如果生產量未能追上，便可能要調節推廣的步伐，以配合生產量。至於議員說在18區設立有機農墟，我想原則上是好的，不過每區的需求亦有不同。到了有機農產品產有足夠產量及能夠作推廣的時候，我們會盡量考慮這建議的。",
      "sequence": 157,
      "bookmark": "SP_PO_SFH_00172"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，這項口頭質詢的題目以寶石魚為例子，但另一種傳媒也有報道的，便是香港在大型工廠式魚場繁殖花尾龍躉，這其實亦有很好的成績。所以，漁農畜牧業向高增值革新是有可為的。我想問政府究竟有否進行相關的產業研究，以制訂扶持產業的政策呢？我說的是比較全面的研究，是要有全面的政策。",
      "sequence": 158,
      "bookmark": "SP_MB_LWK_00173"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，對於盧議員這項補充質詢，我可以提供直接的答案，因為我們即將向立法會申請5億元撥款成立漁業持續發展基金，其中一個項目便是支持相關的產業開發研究。",
      "sequence": 159,
      "bookmark": "SP_PO_SFH_00174"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長在主體答覆的第(一)部分指出，現時有27個有機產品銷售點，當中17個因為有直接供應，故此不存在問題，而其餘10個則由魚統處負責安排收購和分銷。局長，我想理解一下，那10個銷售點是使用甚麼準則來選定的呢？會否有厚此薄彼的情況呢？",
      "sequence": 160,
      "bookmark": "SP_MB_PT_00175"
    },
    {
      "title": "食物及衞生局局長︰主席，不會有厚此薄彼的情況，我們是開放給所有有機養殖場的。",
      "content": "",
      "sequence": 161,
      "bookmark": "SP_PO_SFH_00176"
    },
    {
      "title": "謝偉俊議員︰有甚麼準則呢？",
      "content": "",
      "sequence": 162,
      "bookmark": "SP_MB_PT_00177"
    },
    {
      "title": "主席",
      "content": "局長，是否訂有準則？",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "食物及衞生局局長︰在準則方面，請讓我在會後以書面補充資料來答覆謝議員。(附錄II)",
      "content": "",
      "sequence": 164,
      "bookmark": "SP_PO_SFH_00179"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，據悉，當局每年就本港未來10年的電力需求作趨勢性評估，而該評估包括售電量預測及最高電力需求預測。有意見認為，鑒於兩間電力公司(“兩電”)已於較早前向當局提交五年發展計劃，當局正好藉此機會評估未來的電力及相關基建的需求。關於電力需求及電力網絡，政府可否告知本會： \n(一) 是否知悉，全港目前整體的用電狀況、2012年每月的電力系統負荷變化，以及該年夏季電力系統的最高負荷日的全日負荷轉變為何； \n(二) 2014年至2020年香港每年的總售電量預測； \n(三) 2014年至2020年香港每年最高(“峰值”)及最低(“谷值”)電力需求預測，並按電力公司以下表列出有關數據； \n年份 中華電力有限公司 香港電燈有限公司 最低 (“谷值”) 電力需求 預測 最高 (“峰值”) 電力需求 預測 最低 (“谷值”) 電力需求 預測 最高 (“峰值”) 電力需求 預測 2014     2015     2016     2017     2018     2019     2020     \n(四) 是否知悉，兩電淘汰燃煤發電機組的時間表，以及有關的固定資產淨值入帳的安排； \n(五) 是否知悉，現時從廣東大亞灣核電站輸送電力至香港的電力網絡的(i)擁有權和(ii)日常運作及維修的責任誰屬；及 \n(六) 是否知悉，廣州蓄能水電廠向香港輸送電力的實際情況為何；該電廠在2012年向本港輸送的電量及供電時數分別為多少？",
      "sequence": 166,
      "bookmark": "SP_MB_CH_00183"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 2012年，全港用電量共計約430億度。下表分別為港燈及中電於2012年的每月系統本地最高需求量和最高負荷日負荷曲線： \n月份 2012年系統本地最高需求量(兆瓦) 港燈 中電 1 1 647 4 433 2 1 740 4 617 3 1 836 4 835 4 2 157 5 641 5 2 324 6 214 6 2 383 6 472 7 2 432 6 598 8 2 494 6 769 9 2 396 6 441 10 2 045 5 476 11 1 933 5 116 12 1 706 4 635 \n小時 2012年本地最高負荷日負荷曲線(兆瓦) 港燈 中電 01：00 1 404 5 270 02：00 1 289 4 774 03：00 1 231 4 419 04：00 1 201 4 220 05：00 1 182 4 106 06：00 1 223 4 157 07：00 1 454 4 498 08：00 1 834 5 061 09：00 2 159 5 701 10：00 2 303 6 188 11：00 2 375 6 422 12：00 2 419 6 558 13：00 2 448 6 549 14：00 2 494 6 507 15：00 2 461 6 459 16：00 2 405 6 460 17：00 2 396 6 459 18：00 2 347 6 451 19：00 2 275 6 608 \n小時 2012年本地最高負荷日負荷曲線(兆瓦) 港燈 中電 20：00 2 167 6 769 21：00 2 027 6 746 22：00 1 919 6 655 23：00 1 785 6 513 24：00 1 617 6 055 \n(二)及(三) \n 兩電認為第(二)部分及第(三)部分牽涉公司未來售電量增長預測及電力需求增長預測，如披露有關資料，會令供應商預早得知兩電的需求，增加釐訂價格的籌碼，令香港市民付出更高的價格，故未能公開披露有關資料。 \n(四) 港燈在2014年至2018年發展計劃內，南丫一號及三號機組將會依據使用年限，在2017年及2018年退役。根據會計準則，折舊是按資產的使用年限計算，所以這些機組於退役時的剩餘價值為零。中電在2014年至2018年發展計劃並沒有燃煤發電機組的退役計劃。 \n(五) 大亞灣核電站通過兩組高壓輸電線路接入中電的輸電系統。其中一組輸電線路由核電站連接至中電位於大埔的變電站，由中華電力擁有。另一組輸電線路由核電站經深圳的變電站連接至中電位於元朗的變電站，該組輸電線路部分由中華電力擁有。 \n 在上述的輸電線路中，中電負責其所擁有的輸電線路的營運和維修。 \n(六) 廣州蓄能水電廠利用水電技術來儲起經其他途徑產生的電能。運作過程是由下水庫把水抽到上水庫，達到蓄能效果。只需把水電裝置逆轉運行，就能體現像發電機一樣的效果，把儲起的能源釋放出來。產生的電力既可支援電網系統的高峰運作，又可在其他裝置出現突發性故障的時候作為後備能源。這種抽水蓄電功能還可確保核電廠經常保持全負載運作，不受日夜間系統需求波動的影響。 \n 蓄能水電廠的使用率取決於系統的操作要求，通常比基本負載電廠的使用率低。此外，顧及水庫的存儲空間，蓄能水電廠通常每天只運行幾個小時。在2012年，廣州蓄能水電廠的運行時數約為2 300小時，向中電輸電約為中電全年總發電量的2%。",
      "sequence": 167,
      "bookmark": "SP_PO_ENV_00184"
    },
    {
      "title": "葉建源議員",
      "content": "主席，根據民政事務局的網站，政府現時設立了460個諮詢及法定組織，負責就不同的政策範疇向政府提供意見或執行法定職能。就此，政府可否： \n(一) 按該等諮詢及法定組織的名稱逐一列出擔任其秘書的公務員(i)所屬職級及(ii)按薪級中點估計的年薪值；及 \n(二) 告知本會，有沒有定期檢討應指派甚麼職級的公務員擔任各諮詢及法定組織的秘書及相關的薪酬開支，並向立法會提交報告及公布有關詳情；如沒有，原因為何？",
      "sequence": 168,
      "bookmark": "SP_MB_IKY_00186"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，關於葉建源議員的質詢，現答覆如下： \n(一) 截至2013年11月30日，擔任政府諮詢及法定組織秘書的公務員，他們所屬的職級及按薪級中點估計年薪值的資料，載於附件。 \n(二) 政府各政策局及部門會因應情況，檢討其職權範圍下的諮詢及法定組織的各個運作範疇，包括秘書的職級，以確保這些組織得到足夠的所需支援。在評估諮詢及法定組織秘書的職級是否恰當時，政策局及部門會考慮各項相關因素，例如這些組織的職能和實際運作性質，以及秘書職責的範疇和複雜程度。 \n 諮詢及法定組織的秘書如屬公務員職位，便會納入相關政策局或部門的編制，薪酬由政策局或部門預算中運作開支\n的財政撥款支付。每年的開支預算草案，載有各政策局及部門的編制及運作開支資料；這些預算草案，會由立法會財務委員會審議及通過。 \n 大部分諮詢及法定組織，均設有互聯網網頁，讓公眾查閱其職能和成員組織的資料。政策局或部門亦會在適當情況下，透過其職權範圍下的諮詢及法定組織網頁，公布有關秘書的職位，以及如何聯絡他們或秘書處的資料。 \n 附件 \n在政府諮詢及法定組織擔任秘書的公務員的 職級及按薪級中點估計年薪值 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 認可諮詢委員會 一級行政主任 621,900 禁毒常務委員會 高級行政主任 845,880 行政上訴委員會 高級行政主任 845,880 消防安全條例諮詢委員會 屋宇測量師 808,440 群芳慈善基金會─群芳救援信託基金 高級社會工作主任 960,000 攜手扶弱基金諮詢委員會 總社會工作主任 1,153,800 輸入優秀人才及專才諮詢委員會 總入境事務主任 963,240 漁農業諮詢委員會 一級行政主任 621,900 藝術發展諮詢委員會 高級政務主任 1,153,800 無阻通道諮詢委員會 屋宇測量師 808,440 認可核證機關業務守則諮詢委員會 系統經理 845,880 廉政公署貪污問題諮詢委員會 不適用 - \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 郵輪業諮詢委員會 首長級丙級政務官 1,739,400 促進殘疾人士就業諮詢委員會 高級社會工作主任 960,000 “伙伴倡自強”社區協作計劃諮詢委員會 首長級丙級政務官 1,739,400 前任行政長官及政治委任官員離職後工作諮詢委員會 高級政務主任 1,153,800 離職公務員就業申請諮詢委員會 總行政主任 1,153,800 創新科技宣傳及公眾教育諮詢委員會 不適用 - 活化歷史建築諮詢委員會 總行政主任 1,153,800 社會工作訓練及人力策劃諮詢委員會 高級行政主任 845,880 橋樑及有關建築物外觀諮詢委員會 高級園境師 1,153,800 教育發展基金諮詢委員會 一級行政主任 621,900 規管物業管理行業諮詢委員會 高級政務主任 1,153,800 旅行代理商諮詢委員會 首席行政主任 1,465,200 水資源及供水水質事務諮詢委員會 高級工程師 1,153,800 根據《消防安全(建築物)條例》設立的諮詢委員會 一級行政主任 621,900 食物及環境衞生諮詢委員會 首長級丙級政務官 1,739,400 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 環境諮詢委員會 首長級乙級政務官 2,019,000 消除歧視性小眾諮詢小組 高級行政主任 845,880 香港教師中心諮詢管理委員會 高級教育主任(行政) 1,153,800 審查娛樂遊戲／遊戲機諮詢小組 一級行政主任 621,900 農產品獎學基金顧問委員會 一級行政主任 621,900 空氣污染管制上訴委員會備選委員小組 一級行政主任 621,900 空運牌照局 首長級丙級政務官 1,739,400 機場管理局 不適用 - 動物福利諮詢小組 獸醫師 845,880 打擊洗錢及恐怖分子資金籌集(金融機構)覆核審裁處 高級行政主任 845,880 古物諮詢委員會 高級行政主任 845,880 上訴委員會(遊戲機中心) 高級行政主任 845,880 上訴委員會(床位寓所) 高級行政主任 845,880 上訴委員會(博彩稅條例) 首長級丙級政務官 1,739,400 上訴委員會(會社(房產安全)) 高級行政主任 845,880 上訴委員會(旅館業) 高級行政主任 845,880 封閉令(對健康的即時危害)上訴委員會 首長級丙級政務官 1,739,400 公眾集會及遊行上訴委員會 高級行政主任 845,880 上訴委員團(機動遊戲機(安全)) 高級行政主任 845,880 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 上訴委員團(建築工地升降機及塔式工作平台(安全)) 高級機電工程師 1,153,800 上訴委員團(消費品安全) 高級行政主任 845,880 上訴委員會(電力) 高級機電工程師 1,153,800 上訴委員會委員團(娛樂特別效果) 高級政務主任 1,153,800 上訴委員會備選團(受規管產品的豁免) 政務主任 772,920 上訴委員會(氣體安全) 高級機電工程師 1,153,800 上訴委員團(升降機及自動梯(安全)條例) 高級機電工程師 1,153,800 上訴委員會(城市規劃) 高級行政主任 845,880 上訴委員團(玩具及兒童產品安全) 高級行政主任 845,880 上訴委員團(於建造業工人註冊條例之下設立) 高級工程師 1,153,800 上訴委員會(升降機及自動梯條例) 高級機電工程師 1,153,800 上訴委員團(能源效益(產品標籤)條例) 高級機電工程師，高級屋宇裝備工程師或高級電子工程師 (如有需要) 1,153,800 狂犬病條例(第421章)上訴委員團 獸醫師 845,880 上訴委員團(市區重建局條例) 高級行政主任 845,880 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 《學術及職業資歷評審條例》上訴委員會 高級行政主任 845,880 上訴委員團(教育事宜) 高級行政主任 845,880 上訴委員團(地產代理條例) 總行政主任 1,153,800 上訴委員會(房屋) 不適用 - 公務員公積金計劃政府自願性供款上訴委員會 不適用 - 上訴審裁團(建築物) 高級行政主任及一級行政主任 845,880及621,900 建築師註冊管理局 不適用 - 藝術博物館諮詢委員會 總行政主任 1,153,800 石棉行政管理委員會 高級環境保護主任 1,153,800 認可人士註冊事務委員會委員團 不適用 - 認可人士、註冊結構工程師及註冊岩土工程師委員會 屋宇測量師／結構工程師 808,440／45,880 認可人士、註冊結構工程師及註冊岩土工程師紀律委員團 屋宇測量師 808,440 航空發展諮詢委員會 首長級丙級政務官 1,739,400 航空保安委員會 政務主任 772,920 香港青年獎勵計劃理事會 不適用 - 銀行業務諮詢委員會 不適用 - 銀行業覆核審裁處 高級行政主任 845,880 基本法推廣督導委員會 首長級丙級政務官 1,739,400 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 博彩及獎券事務委員會 首長級丙級政務官 1,739,400 補助學校公積金管理委員會 教育主任(行政) 845,880 津貼學校公積金管理委員會 教育主任(行政) 845,880 應用研究局董事局 首長級丙級政務官 1,739,400 香港科技園公司董事局 不適用 - 尚存配偶及子女撫恤金計劃管理委員會 高級會計主任 845,880 孤寡撫恤金計劃管理委員會 高級會計主任 845,880 香港藝術中心監督團 不適用 - 菲臘牙科醫院管理局 不適用 - 稅務委員會 稅務局副局長 2,019,000 華人永遠墳場管理委員會 不適用 - 海洋公園公司董事局 不適用 - 審核委員會(電影檢查) 政務主任 772,920 稅務上訴委員會 一級行政主任 621,900 中央科學顧問委員會 首席醫生 1,465,200 香港賽馬會音樂及舞蹈信託基金受託人委員會 總行政主任 1,153,800 衞奕信勳爵文物信託受託人委員會 總行政主任 1,153,800 尤德爵士紀念基金信託委員會 不適用 - 蒲魯賢慈善信託基金委員會 不適用 - 建造商委員會 高級工程師 1,153,800 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 建築物能源效益上訴委員會 高級機電工程師，高級屋宇裝備工程師或高級電子工程師(如有需要) 1,153,800 方便營商諮詢委員會 助理署長(管理參議) 1,739,400 粵劇發展諮詢委員會 不適用 - 粵劇發展基金顧問委員會 不適用 - 中央康復服務資訊科技委員會 社會工作主任 772,920 簽證聯絡委員會 一級助理貿易主任 621,900 香港加拿大電影及電視聯合製作查核委員會 不適用 - 兒童死亡個案檢討委員會 社會工作主任 772,920 中文界面諮詢委員會 系統經理 845,880 香港中醫藥管理委員會 總行政主任 1,153,800 中醫中藥發展委員會 總行政主任 1,153,800 華人廟宇委員會 不適用 - 脊醫管理局 高級行政主任 845,880 廉政公署社區關係市民諮詢委員會 不適用 - 婚姻監禮人委任事宜上訴委員會 二級行政主任 411,780 結算及交收系統上訴審裁處 高級行政主任 845,880 製衣業訓練局 不適用 - 扶貧委員會 首長級乙級政務官 2,019,000 策略發展委員會 首長級乙級政務官 2,019,000 青年事務委員會 首長級丙級政務官 1,739,400 防止虐待兒童委員會 高級社會工作主任 960,000 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 社區參與助更生委員會 總行政主任 1,153,800 向捨身救人者家屬提供經濟援助委員 首長級乙一級政務官 2,228,400 家庭與學校合作事宜委員會 教育主任(行政) 845,880 教師及校長專業發展委員會 教育署助理署長 1,739,400 中藥研究及發展委員會 不適用 - 自資專上教育委員會 高級政務主任 1,153,800 邊緣青少年服務委員會 高級社會工作主任 960,000 處理航班時刻分配投訴委員會 高級政務主任 1,153,800 公民教育委員會 首長級丙級政務官 1,739,400 促進種族和諧委員會 不適用 - 嚴重急性呼吸系統綜合症信託基金委員會 社會工作主任 772,920 通訊事務管理局 首長級丙級政務官 1,739,400 社區投資共享基金委員會 不適用 - 競爭事務委員會 不適用 - 建造業議會 不適用 - 香港與內地經貿合作諮詢委員會 總行政主任 1,153,800 船員管理協商委員會 一級行政主任 621,900 顧問工程師委員會 高級工程師 1,153,800 消費者委員會 不適用 - 承建商註冊事務委員會委員團 不適用 - 版權審裁處 一級行政主任 621,900 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 懲教署人員子女教育信託基金委員會 一級行政主任 621,900 懲教署人員子女教育信託基金投資顧問委員會 一級行政主任 621,900 廉政公署防止貪污諮詢委員會 不適用 - 可持續發展委員會 首長級丙級政務官 1,739,400 愛滋病信託基金委員會 首席醫生 1,465,200 香港城市大學校董會 不適用 - 嶺南大學校董會 不適用 - 香港中文大學校董會 不適用 - 香港演藝學院校董會 不適用 - 香港醫學專科學院院務委員會 不適用 - 香港浸會大學校董會 不適用 - 香港會計師公會理事會 不適用 - 香港教育學院校董會 不適用 - 香港理工大學校董會 不適用 - 香港科技大學校董會 不適用 - 衞奕信勳爵文物信託理事會 總行政主任 1,153,800 香港公開大學校董會 不適用 - 伊利沙伯女皇弱智人士基金理事會 總行政主任 1,153,800 香港大學校務委員會 不適用 - 人類生殖科技管理局 高級行政主任 845,880 教育人員專業操守議會 教育主任(行政) 845,880 郊野公園及海岸公園委員會 一級行政主任 621,900 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 創意智優計劃審核委員會 不適用 - 暴力及執法傷亡賠償委員會 高級社會工作主任 960,000 課程發展議會 首席督學 1,153,800 香港海關人員子女教育信託基金委員會 一級行政主任 621,900 香港海關人員子女教育信託基金投資顧問委員會 一級行政主任 621,900 危險品常務委員會 一級行政主任 621,900 香港牙醫管理委員會 總行政主任 1,153,800 存款保障上訴審裁處 高級行政主任 845,880 接受存款公司諮詢委員會 不適用 - 設計業與商界合作計劃審核委員會 不適用 - 數碼21資訊科技策略諮詢委員會 政務主任 772,920 賑災基金諮詢委員會 總行政主任 1,153,800 紀律審裁委員團(工廠及工業經營(安全管理)規例) 不適用 - 紀律審裁委員團(土地測量) 高級土地測量師 1,153,800 《升降機及自動梯條例》紀律審裁委員會 高級機電工程師 1,153,800 社會工作者註冊局─紀律委員會備選委員小組 不適用 - 紀律審裁委員團(建築工地升降機及塔式工作平台(安全)) 高級機電工程師 1,153,800 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 紀律審裁委員會(電力) 高級機電工程師 1,153,800 中西區區議會 高級行政主任 845,880 東區區議會 高級行政主任 845,880 離島區議會 高級行政主任 845,880 九龍城區議會 高級行政主任 845,880 葵青區議會 高級行政主任 845,880 觀塘區議會 高級行政主任 845,880 北區區議會 高級行政主任 845,880 西貢區議會 高級行政主任 845,880 沙田區議會 高級行政主任 845,880 深水埗區議會 高級行政主任 845,880 南區區議會 高級行政主任 845,880 大埔區議會 高級行政主任 845,880 荃灣區議會 高級行政主任 845,880 屯門區議會 高級行政主任 845,880 灣仔區議會 高級行政主任 845,880 黃大仙區議會 高級行政主任 845,880 油尖旺區議會 高級行政主任 845,880 元朗區議會 高級行政主任 845,880 狗隻及貓隻分類委員會 獸醫師 845,880 排水事務上訴委員會備選小組 高級行政主任 845,880 海上傾倒物料上訴委員會委員團 一級行政主任 621,900 教育統籌委員會 教育署助理署長 1,739,400 教育獎學基金委員會 一級行政主任 621,900 安老事務委員會 首長級丙級政務官 1,739,400 選舉管理委員會 總行政主任 1,153,800 電氣安全諮詢委員會 高級機電工程師 1,153,800 緊急救援基金委員會 高級社會工作主任 960,000 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 僱員補償援助基金管理局 不適用 - 僱員補償保險徵款管理局 不適用 - 僱員再培訓局 不適用 - 保護稀有動植物諮詢委員會 一級行政主任 621,900 能源諮詢委員會 首長級丙級政務官 1,739,400 工程師註冊管理局 不適用 - 環境及自然保育基金委員會 總行政主任 1,153,800 環境及自然保育基金投資委員會 高級庫務會計師 1,153,800 環境運動委員會 總行政主任 1,153,800 環境影響評估上訴委員會小組 一級行政主任 621,900 平等機會委員會 不適用 - 地產代理監管局 不適用 - 外匯基金諮詢委員會 不適用 - 擴大建築小組委員會 屋宇測量師 808,440 食物安全專家委員會 高級政務主任 1,153,800 家庭議會 首長級丙級政務官 1,739,400 香港工業總會理事會 不適用 - 撲滅罪行委員會 首長級丙級政務官 1,739,400 電影發展局 電影發展局秘書長 1,739,400 財務匯報局 不適用 - 財務匯報檢討委員團 不適用 - 金融發展局 高級經濟主任 1,153,800 消防安全委員會 屋宇測量師 808,440 消防安全審核委員會 總行政主任 1,153,800 消防裝置承辦商紀律委員會 一級行政主任 621,900 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 魚類統營顧問委員會 漁業主任 772,920 漁業發展貸款基金顧問委員會 高級漁業督察 621,900 氣體安全諮詢委員會 高級機電工程師 1,153,800 基因改造生物(管制釋出)專家小組 不適用 - 岩土工程師註冊事務委員會委員團 不適用 - 禁毒基金會管理委員會 高級政務主任 1,153,800 葛量洪獎學基金委員會 不適用 - 監護委員會 不適用 - 海濱事務委員會 首長級丙級政務官 1,739,400 健康與醫療發展諮詢委員會 首席行政主任 1,465,200 健康護理及促進基金委員會 不適用 - 高速船諮詢委員會 一級行政主任 621,900 歷史博物館諮詢委員會 總行政主任 1,153,800 香港特別行政區護照上訴委員會 二級行政主任 411,780 自置居所津貼上訴委員團 高級行政主任 845,880 香港愛滋病顧問局 顧問醫生 1,739,400 香港藝術發展局 不適用 - 太平洋經濟合作香港委員會 首長級丙級政務官 1,739,400 香港學術及職業資歷評審局 不適用 - 香港檢測和認證局 首長級丙級政務官 1,739,400 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 香港吸煙與健康委員會 不適用 - 香港存款保障委員會 不適用 - 香港考試及評核局 不適用 - 香港出口信用保險局諮詢委員會 不適用 - 香港房屋委員會 首長級乙級政務官 2,019,000 香港物流發展局 首長級乙級政務官 2,019,000 香港航運發展局 首長級乙級政務官 2,019,000 香港展能精英運動員基金管理委員會 社會工作主任 772,920 香港港口發展局 首長級乙級政務官 2,019,000 香港生產力促進局 不適用 - 香港扶輪社暨星島基金貸款助學金遴選委員會 一級行政主任 621,900 香港旅遊發展局 不適用 - 香港貿易發展局 不適用 - 香港太平洋戰爭紀念撫恤金顧問委員會 不適用 - 香港太平洋戰爭紀念撫恤金上訴委員會 政務主任 772,920 授勳評審委員會 高級首席行政主任 1,739,400 醫院管理局 不適用 - 房屋經理註冊管理局 不適用 - 人體器官移植委員會 高級行政主任 845,880 廉政公署事宜投訴委員會 首長級丙級政務官 1,739,400 入境事務審裁處 二級行政主任 411,780 香港特別行政區區議會議員薪津獨立委員會 高級行政主任 845,880 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 香港特別行政區行政會議成員、立法會議員及政治委任制度官員薪津獨立委員會 政務主任 772,920 獨立監察警方處理投訴委員會 不適用 - 創新及科技支援計劃評審委員會 不適用 - 創新及科技基金小型企業研究資助計劃項目評審小組 總行政主任 1,153,800 創新及科技基金一般支援計劃評審委員會 首席貿易主任 1,153,800 內幕交易審裁處 高級行政主任 845,880 檢驗人員註冊事務委員會委員團 不適用 - 保險業諮詢委員會 高級保險業監察主任 1,153,800 非物質文化遺產諮詢委員會 總館長 1,153,800 戴麟趾爵士康樂基金投資諮詢委員會 高級庫務會計師 1,153,800 香港特區獎學基金投資委員會 首長級丙級政務官 1,739,400 社會福利界資訊科技聯合委員會 高級社會工作主任 960,000 政府助學金聯合委員會 總行政主任 1,153,800 司法人員推薦委員會 司法機構政務長 2,778,600 嘉道理農業輔助貸款基金委員會 農業主任 772,920 勞工顧問委員會 高級勞工事務主任 1,153,800 土地及建設諮詢委員會 首長級丙級政務官 1,739,400 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 土地測量師註冊委員會 高級土地測量師 1,153,800 園境師註冊管理局 不適用 - 香港法律改革委員會 首席政府律師 2,019,000 法律援助服務局 不適用 - 槓桿式外匯買賣仲裁委員會 不適用 - 李寶椿慈善信託基金委員會 不適用 - 牌照上訴委員會 首長級丙級政務官 1,739,400 升降機及自動梯安全諮詢委員會 高級機電工程師 1,153,800 酒牌局 總行政主任 1,153,800 本地船隻諮詢委員會 一級行政主任 621,900 長期監禁刑罰覆核委員會 高級行政主任 845,880 衞奕信勳爵聯合世界書院獎學基金理事會 不適用 - 獎券基金諮詢委員會 高級行政主任 845,880 整筆撥款督導委員會 總社會工作主任 1,153,800 消費者訴訟基金管理委員會 不適用 - 九廣鐵路公司管理局 不適用 - 強制性公積金行業計劃委員會 不適用 - 強制性公積金計劃諮詢委員會 不適用 - 強制性公積金計劃上訴委員會 高級行政主任 845,880 強制性公積金計劃管理局 不適用 - 人力發展委員會 首長級丙級政務官 1,739,400 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 海魚獎學基金顧問委員會 一級行政主任 621,900 市場失當行為審裁處 高級行政主任 845,880 統營顧問委員會 一級行政主任 621,900 香港醫務委員會 首席行政主任 1,465,200 精神健康覆核審裁處 高級二等司法書記 593,940 商船海員援助基金委員會 一級行政主任 621,900 香港助產士管理局 高級行政主任 845,880 最低工資委員會 首席勞工事務主任 1,465,200 小型工程承建商註冊事務委員會委員團 不適用 - 市政服務上訴委員會 高級行政主任 845,880 確認全港消滅脊髓灰質炎野株病毒委員會 高級醫生 1,153,800 確認全港消除麻疹委員會 高級醫生 1,153,800 噪音管制上訴委員會小組 一級行政主任 621,900 非本地高等及專業教育上訴委員會 高級教育主任(行政) 1,153,800 太平紳士遴選委員會 首長級乙級政務官 2,019,000 香港護士管理局 高級行政主任 845,880 職業性失聰補償管理局 不適用 - 職業退休計劃上訴委員會 政務主任 772,920 職業安全健康局 不適用 - 廉政公署審查貪污舉報諮詢委員會 不適用 - 電影檢查顧問小組 不適用 - 保護證人覆核委員會小組 高級行政主任 845,880 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 退休金上訴委員會 不適用 - 恩恤金評議局(陸軍義勇軍及海軍義勇軍恩恤金條例) 一級會計主任 621,900 個人資料(私隱)諮詢委員會 不適用 - 自訂車輛登記號碼審核委員會 高級行政主任 845,880 藥劑業及毒藥上訴審裁處 一級行政主任 621,900 藥劑業及毒藥管理局 首席行政主任 1,465,200 領港事務諮詢委員會 一級行政主任 621,900 平和基金諮詢委員會 首長級丙級政務官 1,739,400 規劃師註冊管理局 不適用 - 肺塵埃沉着病補償基金委員會 不適用 - 保良局顧問局 總聯絡主任 960,000 警察子女教育信託基金投資諮詢委員會 一級行政主任 621,900 警察子女教育信託基金管理委員會 一級行政主任 621,900 警察教育及福利信託基金投資諮詢委員會 一級行政主任 621,900 警察教育及福利信託基金管理委員會 一級行政主任 621,900 港口保安諮詢委員會 海事主任 808,440 港口行動事務委員會 海事主任 808,440 港口福利事務委員會 首席行政主任 1,465,200 監管釋囚委員會 一級行政主任 621,900 壓力器諮詢委員會 二級行政主任 411,780 香港預防退伍軍人病症委員會 高級工程師 1,153,800 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 小一入學委員會 高級教育主任(行政) 1,153,800 在囚人士教育信託基金管理委員會 教育主任 772,920 在囚人士教育信託基金投資顧問委員會 教育主任 772,920 程序覆檢委員會 不適用 - 財務匯報局程序覆檢委員會 高級政務主任 1,153,800 證券及期貨事務監察委員會程序覆檢委員會 總行政主任 1,153,800 規管強制性公積金中介人程序覆檢委員會 高級政務主任 1,153,800 產品環保責任上訴委員會備選委員小組 一級行政主任 621,900 節目與發展委員會 文化事務總經理 1,153,800 “發展品牌、升級轉型及拓展內銷市場的專項基金”“企業支援計劃”計劃管理委員會 不適用 - 破產欠薪保障基金委員會 高級勞工事務主任 1,153,800 公共圖書館諮詢委員會 一級行政主任 621,900 公務員敍用委員會 高級首席行政主任 1,739,400 質素保證局 首長級丙級政務官 1,739,400 優質教育基金投資委員會 首長級丙級政務官 1,739,400 優質教育基金督導委員會 首長級丙級政務官 1,739,400 輻射管理局 首席行政主任 1,465,200 無線電頻譜及技術標準諮詢委員會 高級電訊工程師 1,153,800 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 香港電台顧問委員會 總節目主任 1,153,800 放射防護諮詢小組 一級行政主任 621,900 處理鐵路方案反對意見聆聽委員會 高級行政主任 845,880 註冊承建商紀律委員團 屋宇測量師 808,440 人事登記審裁處 二級行政主任 411,780 康復諮詢委員會 高級政務主任 1,153,800 監管下釋囚委員會 高級行政主任 845,880 研究局 不適用 - 研究資助局 首長級丙級政務官 1,739,400 投標投訴審裁組織 首席貿易主任 1,153,800 嚴重急性呼吸系統綜合症信託基金覆檢委員會 首長級丙級政務官 1,739,400 土地〈雜項條文〉條例下的覆核委員團 高級工程師 1,153,800 風險傳達顧問小組 高級醫生 1,153,800 香港交易及結算所有限公司風險管理委員會 不適用 - 道路安全議會 總督察 963,240 安全主任諮詢委員會 勞工事務主任 845,880 校舍分配委員會 高級行政主任 845,880 科學博物館諮詢委員會 總行政主任 1,153,800 海員諮詢委員會 一級行政主任 621,900 中四學位安排委員會 高級教育主任(行政) 1,153,800 中學學位分配委員會 高級教育主任(行政) 1,153,800 證券及期貨事務上訴審裁處 高級行政主任 845,880 證券及期貨事務監察委員會 不適用 - \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 保安及護衞業管理委員會 總行政主任 1,153,800 自資專上教育基金投資委員會 高級政務主任 1,153,800 自資專上教育基金督導委員會 高級政務主任 1,153,800 船舶諮詢委員會 一級行政主任 621,900 戴麟趾爵士康樂基金委員會 高級行政主任 845,880 尤德爵士紀念基金理事會 高級首席行政主任 1,739,400 姬達爵士獎學基金評選委員會 不適用 - 麥理浩爵士信託基金投資顧問委員會 不適用 - 柏立基爵士信託基金委員會 不適用 - 中小型企業委員會 首長級丙級政務官 1,739,400 社會企業諮詢委員會 首長級丙級政務官 1,739,400 社會保障上訴委員會 社會工作主任 772,920 社會福利諮詢委員會 高級政務主任 1,153,800 社會工作訓練基金委員會 高級行政主任 845,880 社會工作者註冊局 不適用 - 體育委員會 首長級丙級政務官 1,739,400 郵票設計諮詢委員會 總行政主任 1,153,800 標準工時委員會 首席勞工事務主任 1,465,200 常務諮詢委員會(貯油裝置) 高級結構工程師 1,153,800 公務員薪俸及服務條件常務委員會 首長級乙級政務官 2,019,000 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 公司法改革常務委員會 副首席律師 1,739,400 首長級薪俸及服務條件常務委員會 首長級乙級政務官 2,019,000 紀律人員薪俸及服務條件常務委員會 首長級乙級政務官 2,019,000 司法人員薪俸及服務條件常務委員會 首長級乙級政務官 2,019,000 語文教育及研究常務委員會 高級政務主任 1,153,800 法律教育及培訓常設委員會 不適用 - 統計諮詢委員會 高級統計師 1,153,800 研究基金研究主題督導委員會 首長級丙級政務官 1,739,400 綠色運輸試驗基金督導委員會 首席環境保護主任 1,465,200 香港特區獎學基金督導委員會 首長級丙級政務官 1,739,400 兒童發展基金督導委員會 首長級丙級政務官 1,739,400 電子健康紀錄互通督導委員會 高級行政主任 845,880 創新及科技督導委員會 首長級丙級政務官 1,739,400 人口政策督導委員會 首長級乙級政務官 2,019,000 資訊科技教育策略發展督導委員會 首席督學 1,153,800 推動使用電動車輛督導委員會 助理環境保護署署長 1,739,400 為無律師代表訴訟人提供法律意見督導委員會 不適用 - \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 結構工程師註冊事務委員會委員團 不適用 - 輔助醫療業管理局 高級行政主任 845,880 測量師註冊管理局 不適用 - 鄧肇堅何添慈善基金管理委員會 不適用 - 小型工程監管制度技術委員會 高級屋宇測量師／高級結構工程師 1,153,800 電訊(競爭條文)上訴委員會 高級行政主任 845,880 電訊規管事務諮詢委員會 助理總監 1,739,400 電訊服務用戶及消費者諮詢委員會 不適用 - 紡織業諮詢委員會 首席貿易主任 1,153,800 西九文化區管理局董事局 不適用 - 整筆撥款獨立處理投訴委員會 總社會工作主任 1,153,800 馬理遜獎學基金受託人委員會 不適用 - 酷刑聲請上訴委員會 總行政主任 1,153,800 旅遊業策略小組 首長級丙級政務官 1,739,400 城市規劃委員會 首席政府城市規劃師 2,019,000 工業貿易諮詢委員會 首席貿易主任 1,153,800 交通意外傷亡援助諮詢委員會 高級社會工作主任 960,000 交通諮詢委員會 高級政務主任 1,153,800 交通審裁處小組 高級運輸主任 845,880 旅遊業賠償基金管理委員會 首席行政主任 1,465,200 \n諮詢及法定組織名稱 擔任諮詢及法定組織 秘書的公務員的職級# 擔任諮詢及法定組織 秘書的公務員按薪級中點估計的年薪值(元)* 東華三院顧問局 總聯絡主任 960,000 大學教育資助委員會 大學教育資助委員會秘書長 2,228,400 非應邀電子訊息(執行通知)上訴委員會 高級行政主任 845,880 市區重建局董事會 不適用 - 車輛維修技術諮詢委員會 高級機電工程師 1,153,800 獸醫管理局 高級行政主任 845,880 專業服務業發展資助計劃評審委員會 首長級丙級政務官 1,739,400 中小企業發展支援基金及發展品牌、升級轉型及拓展內銷市場的專項基金評審委員會 高級政務主任 1,153,800 職業訓練局 不適用 - 廢物處置上訴委員會小組 一級行政主任 621,900 水污染管制上訴委員會備選委員小組 一級行政主任 621,900 婦女事務委員會 高級政務主任 1,153,800 青年廣場管理諮詢委員會 首長級丙級政務官 1,739,400 \n註： \n* 表內所列的大部分公務員職位，除擔任有關的諮詢及法定組織的秘書外，亦執行其他職務。 \n# “不適用”：“不適用”的情況，意指有關的諮詢及法定組織並無秘書職位，或其秘書職位為非公務員職位。",
      "sequence": 169,
      "bookmark": "SP_PO_SHA_00187"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，有不少公職人員向本人反映，他們在執勤時經常受到一些市民以言語或不文動作挑釁。由於現行法例沒有特定條文把侮辱執勤中的公職人員列為刑事罪行，他們只能啞忍，因而產生不少負面情緒，以致士氣非常低落。就此，政府可否告知本會： \n(一) 過去5年，當局引用《簡易程序治罪條例》(第228章)第23條、《警隊條例》(第232章)第63條，以及《侵害人身罪條例》(第212章)第36條分別向抗拒或阻礙公職人員或警務人員執行職務的人士提出檢控的個案數目，以及當中定罪的數目；定罪個案當中，涉及被告人以言語或行為侮辱公職人員或警務人員的個案數目為何； \n(二) 鑒於澳門的《刑法典》訂有“侮辱”罪的條文，而如果侮辱的對象為執勤中的公務員，罰則會加重(即“加重侮辱罪”)，當局會否參考該等法律條文，研究立法禁止侮辱執勤中的公職人員；如否，原因為何； \n(三) 鑒於現時《公眾衞生及市政條例》(第132章)第139條訂明，“如任何人為執行[本]條例所訂的職責而行事，或為執行根據本條例作出或發出的命令或手令所訂的職責而行事，則另一人如故意妨礙、抗拒或辱罵該人，而[本]條例並無就此訂定其他條文，該另一人即屬犯罪”，當局會否考慮以這條文為藍本，訂立禁止辱罵其他執勤中的公職人員的法例；如否，原因為何；及 \n(四) 當局現時向前線公職人員提供甚麼培訓、情緒輔導和支援，以應付執勤時受辱的情況？",
      "sequence": 170,
      "bookmark": "SP_MB_RI_00189"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席， \n(一) 在2008年至2012年，就《簡易程序治罪條例》(第228章)第23條、《警隊條例》(第232章)第63條及《侵害人身罪條例》(第212章)第36條的檢控數字及定罪數字如下： \n年份 《簡易程序治罪條例》(第228章) 第23條 《警隊條例》 (第232章) 第63條 《侵害人身罪條例》(第212章) 第36條 檢控 數字 定罪 數字* 檢控 數字 定罪 數字* 檢控 數字 定罪 數字* 2008 46 40 160 137 288 217 2009 40 32 131 119 246 205 2010 49 43 192 172 164 126 2011 76 65 302 279 35 33 2012 74 60 355 298 45 38 \n註： \n* 定罪個案數字所屬的年份代表案件審結的年份，檢控的年份與案件審結的年份可能會有不同。 \n當局並沒有就被告人涉及以言語或行為侮辱公職人員的個案數目作出統計。 \n(二)及(三) \n 在現行的法律下，純粹辱罵或侮辱他人或公職人員通常難以構成罪行。然而，如果有人在辱罵或侮辱他人或公職人員的同時，進一步干犯某些罪行，例如向公職人員使用恐嚇性、辱罵性或侮辱性的言詞，意圖激使他人破壞社會安寧，或其行為相當可能會導致社會安寧破壞，則當局可考慮引用《公安條例》(第245章)第17B(2)條(公眾地方內擾亂秩序行為)向有關人士採取行動。此外，若然有人威脅公職人員會使該人員的人身、名譽或財產遭受損害，意圖使他／她受驚；襲擊公職人員；毀壞公物；或抗拒或阻礙公職人員執行公務，有關部門可按情況考慮引用下列條例向涉案人士採取行動： \n(i) 《刑事罪行條例》(第200章)第24條(禁止某些恐嚇作為)或第60條(摧毀或損壞財產)；或 \n\n(ii) 《侵害人身罪條例》(第212章)第36條(意圖犯罪而襲擊或襲警等)、第39條(襲擊致造成身體傷害)或第40條(普通襲擊)；或 \n(iii) 《警隊條例》(第232章)第63條(對執行職責的警務人員襲擊等或以虛假資料誤導警務人員的罰則)；或 \n(iv) 《簡易程序治罪條例》(第228章)第23條(抗拒或阻礙公職人員或其他依法執行公務的人)等。 \n 當然，當局在決定應否作出檢控前，須考慮每個個案的實際情況，包括犯案者的行為和有關法例的要求等。我們認為現行法例已提供足夠保障予公職人員，因此無須另行立法。雖然現時沒有計劃另立法例禁止侮辱公職人員，但會留意情況。 \n(四) 公務員為社會服務，以專業及高效的態度執行職務，不應受到粗言穢語的侮辱。我們希望市民能夠理解和尊重秉公辦事和依法而行的同事。公務員事務局會繼續採取措施紓緩同事的壓力，包括為同事提供安全的工作環境、培訓課程及熱線輔導服務，以協助他們處理衝突、管理壓力及維持良好的心理素質，以面對工作上的挑戰。現時每年約有3 000多名同事參與公務員培訓處舉辦的多個相關培訓課程。至於公務員事務局提供的壓力管理熱線，服務內容包括進行電話及面談輔導、轉介員工予合適機構跟進個案及舉辦相關的主題講座。多個部門亦因應其運作情況，提供合適的輔導服務。此外，我們亦會透過推廣表彰及嘉許傑出公務員計劃，以表揚盡忠職守的同事，亦藉此讓市民了解公務員是以專業及不偏不倚的態度服務社會，應受尊重。",
      "sequence": 171,
      "bookmark": "SP_PO_SCS_00190"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，扶貧委員會已制訂貧窮線，並把貧窮線定於政府政策介入前(即稅前和社會福利轉移前)住戶入息中位數(“中位入\n息”)的50%，而根據政府在本年9月28日公布的《2012年香港貧窮情況報告》，去年43萬貧窮戶當中，有超過15萬戶屬於在職貧窮住戶。就此，政府可否告知本會： \n(一) 有否統計現時分別有多少住戶的入息(i)低於中位入息的50%、(ii)介乎中位入息的51%至60%，以及(iii)介乎中位入息的61%至70%；若有，數目為何，並按家庭中的健全兒童、殘疾兒童及患有特殊學習需要兒童的人數，列出該3組住戶的分項數目；及 \n(二) 會否在短期內公布具體的扶貧措施及實施時間表；若會，詳情為何；若否，原因為何？",
      "sequence": 172,
      "bookmark": "SP_MB_AH_00192"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就何俊仁議員的質詢，我現答覆如下： \n(一) 貧窮線是以政策介入前住戶收入(即扣除稅項及恆常現金福利轉移的影響)為量度基礎，按不同住戶人數收入中位數的50%而訂立。若不計及政府介入措施，2012年生活在貧窮線下的住戶有541 000個。在計及稅項和恆常現金福利轉移的政策介入後，2012年生活在貧窮線下的住戶有403 000個。 \n 依照上述的方式，我們以政策介入前住戶收入為量度基礎，按不同住戶人數收入中位數的60%和70%劃線；並計算出在計及稅項和恆常現金福利轉移的政策介入後，2012年生活在這些劃線下的住戶數目。按住戶內18歲以下人士數目劃分，有關住戶數目載列於附件。我們並沒有按住戶內的健全兒童、殘疾兒童及患有特殊學習需要兒童的人數劃分的分項數字。 \n(二) 我們已收到多個團體和學者就如何進一步協助沒有領取綜合社會保障援助的低收入在職住戶提出的具體方案。我們制訂任何可能的扶貧措施時，會小心考慮這些意見，並會於明年的施政報告交代進展。 \n\n附件 \n2012年按家庭住戶每月入息中位數的選定百分比及 住戶內18歲以下人士數目劃分的家庭住戶數目 \n政策介入前住戶每月 入息中位數的百分比 計及稅項和恆常現金福利轉移的政策介入後， 生活在不同入息水平的住戶數目 (按住戶內18歲以下人士數目劃分) 總計 0 1 2 3及以上 \u003c50% 265 300 77 800 50 300 9 600 403 000 50%-\u003c60% 125 600 39 200 20 800 4 400 190 000 60%-\u003c70% 106 600 42 200 21 600 3 300 173 700 \n註： \n數字不包括外籍家庭傭工。 \n資料來源：政府統計處“綜合住戶統計調查”。",
      "sequence": 173,
      "bookmark": "SP_PO_SLW_00193"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，政府早前決定免費電視市場應循序漸進引入競爭，因而拒絕悉數批准3份本地免費電視節目服務牌照(“電視牌照”)的申請。另一方面，當局卻以電訊服務市場對1.9至2.2吉赫頻帶內的2x59.2兆赫成對頻譜(下稱“3G頻譜”)有強大的競爭性需求為由，決定在3G頻譜於2016年10月現有指配期屆滿時，重新拍賣部分3G頻譜。有意見質疑，政府處理電視牌照及3G頻譜指配時持雙重標準，而此舉的原因是為個別電視及電訊服務營運者度身訂造營商環境。就此，政府可否告知本會： \n(一) 鑒於據報有高級官員在回應有關雙重標準的指稱時表示，電視及電訊服務市場的發展情況不同，不能混為一談，該兩個市場的發展情況有何具體分別，以致政府訂出如此截然不同的長遠發展政策； \n(二) 鑒於當局據報曾表示，一旦市場出現5個免費電視台，最終會導致幾個電視台一起倒閉，引起社會震盪，當局不悉數批准3份電視牌照申請，是否為了保護個別競爭力低的電視台免於倒閉；如是，詳情及原因為何；如否，有否評估當局就電視牌照申請所作決定是否干預自由市場，妨礙公平競爭； \n(三) 鑒於為政府撰寫電視市場報告的顧問公司的總監向傳媒透露，她曾多次詢問當局需否更新顧問報告內關於市場及申請機構的資料，以便當局可根據最新資料就電視牌照申請作出決定，為何當局一直沒有要求顧問公司更新顧問報告；鑒於該顧問公司曾公開質疑當局處理電視牌照申請的若干手法，當局會否秋後算帳，永不錄用該顧問公司；及 \n(四) 有否評估，資金雄厚的國有企業會否盡攬重新拍賣的3G頻譜，以及該情況對公眾的影響；如有，詳情為何；如否，原因為何？",
      "sequence": 174,
      "bookmark": "SP_MB_CM_00195"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的4部分，我的答覆如下： \n(一) 本地免費電視節目服務(“免費電視”)及電訊服務在發牌制度、相關法例以至規管架構等方面都並不相同。此外，雖然政府的廣播和電訊政策一向鼓勵競爭，但現時這兩個不同市場的狀況和發展步伐都有差異，因此我們認為並不適宜作直接比較。 \n(二) 政府於2013年10月15日宣布，行政長官會同行政會議(“行會”)在循序漸進為免費電視市場引入競爭的前提下，決定原則上批准奇妙電視有限公司及香港電視娛樂有限公司的免費電視牌照申請(下稱“有關決定”)。有關決定可望把免費電視台數目增加1倍，由2個增至4個，而免費電視頻道則增加4條，是本港接近40年來首次引入更多競爭。有關決定可在取得引入競爭所帶來的效益的同時，亦確保市場能夠健康及有秩序發展，從而保障公眾利益。這決定並非為了維護現有持牌機構的利益。 \n(三) 顧問就引入新競爭者對免費電視市場競爭環境的影響所作的報告(“顧問報告”)只是行會審議3宗免費電視牌照申請時所考慮的眾多因素之一，政府從沒有聲稱有關決定是顧問的建議。除與顧問報告相關的事宜外，有關顧問根本並沒有參與就3宗免費電視牌照申請的其他處理程序，包括申請機構的多輪申述。我們認為近日顧問就有關決定公開發表的個人看法，可能是建基於不完整的資訊，以及對有關決定和政府解釋有所誤解。對於顧問今次選擇於公眾討論中發表其見解，令公眾對事件產生混淆，我們對有關做法已公開表示非常遺憾。 \n 顧問根據3個申請機構提交的業務計劃和估計，評估3個申請機構如獲發牌對香港免費電視市場的影響。顧問的研究結果顯示，本港免費電視市場將難以支持5家機構持續經營。通訊事務管理局(“通訊局”)與政府就顧問有關研究結果的理解都是一致的。行會考慮了所有相關因素，包括但不限於顧問報告、顧問報告完成後有關機構所提交的所有申述，以及最新的市場狀況等，根據足夠資料作出有關決定。 \n 政府一向都是按需要外聘顧問就某些課題提供相關的分析和意見，並按照《物料供應及採購規例》的規定採購顧問服務。 \n(四) 本港的流動電訊市場一直對外開放，並無限制非本地資本的擁有權。根據過去的頻譜拍賣經驗，亦沒有出現質詢所述的情況。再者，通訊局亦已決定在是次頻譜重新指配中，向所有頻譜受配者施加40兆赫的頻譜上限，以限制每個營辦商持有1.9至2.2吉赫頻帶內頻譜的數量，以保障能促進公平競爭的環境。",
      "sequence": 175,
      "bookmark": "SP_PO_SCED_00196"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，有不少正修讀已通過本地評審的自資專上課程的學生向本人反映，近年該類課程的學費不斷上升，以致他們需向\n學生資助辦事處(“學資處”)借取巨額貸款。他們擔心日後償還貸款的負擔沉重。就此，政府可否告知本會： \n(一) 是否知悉，按課程類別(即全日制副學士、高級文憑、學士學位等)分類，過去5個學年每年上述課程(i)提供的學額總數和(ii)平均收取的學費分別為何(使用與表一相同格式的表格列出)； \n表一：課程類別：    \n學年 2008-2009 2009-2010 2010-2011 2011-2012 2012-2013 學額 總數 \n平均 學費 \n (二) 過去5個學年，每年上述課程的學生向學資處申請貸款的人數及申請貸款的總額(使用與表二相同格式的表格按課程類別列出)； \n表二：課程類別：    \n學年 2008-2009 2009-2010 2010-2011 2011-2012 2012-2013 申請 貸款 人數 \n申請 貸款 總額 \n (三) 由2008年至今，學資處向上述課程的學生批出的貸款總額、每年就此類貸款收到的利息總額，以及利息的用途；及 \n(四) 是否知悉，上述課程的學費調整機制為何；有否措施確保學費水平不會超越該類學生日後的還款能力；如有，詳情為何；如否，原因為何？",
      "sequence": 176,
      "bookmark": "SP_MB_LYC_00198"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 由2008-2009學年至2012-2013學年，全日制經本地評審自資副學位(包括副學士學位／高級文憑)及學士學位課程所提供的新生學額及每年所收取的學費表列如下： \n 2008-2009學年 2009-2010學年 2010-2011學年 2011-2012學年 2012-2013學年@ 全日制經本地評審自資副學位課程 副學士學位課程學額 17 000 15 600 16 400 15 500 17 400 高級文憑課程學額 9 600 11 000 10 200 8 700 15 200 副學位課程每年學費(元)\u0026 30,000至 59,000 30,000至 59,000 30,000至 59,000 31,800至 80,300 35,800至 79,200 學費中位數 43,800 44,000 44,000 45,000 47,900 全日制經本地評審自資學士學位課程 學額 3 200 3 100 3 500 4 500 7 900 每年學費(元)\u0026 沒有備存有關資料 沒有備存有關資料 42,120至78,000 42,120至253,460 42,120至 266,939 學費中位數 沒有備存有關資料 沒有備存有關資料 49,000 55,000 55,000 \n註： \n@ 在2012年，首屆香港中學文憑考試考生和最後一屆香港高級程度會考日校考生同步畢業，是所謂的“雙軌年”。 \n\u0026 沒有備存副學士學位及高級文憑課程分別的每年學費統計數字。此外，由於院校在同一學年就不同年級所收取的學費或有不同，有關每年學費的數字會取其平均數，而表列的數字為不同院校間最低及最高的課程每年平均學費。 \n\n(二) 修讀全日制經本地評審自資副學位(包括副學士學位／高級文憑)及學士學位課程的學生可透過“專上學生資助計劃”申請助學金及貸款。通過入息審查的學生，可獲發助學金以繳付學費和學習開支，以及低息貸款以應付生活開支。不願意接受或未能通過入息審查的學生，可透過“專上學生免入息審查貸款計劃”申請貸款，以繳付學費。由2008-2009學年至2012-2013學年，修讀全日制經本地評審自資副學位(包括副學士學位／高級文憑)及學士學位課程學生申請須經入息審查及免入息審查貸款的人數、獲發放貸款人數及貸款額表列如下： \n 2008-2009學年 2009-2010學年 2010-2011學年 2011-2012學年 2012-2013學年 全日制經本地評審自資副學士學位課程 須經入息審查貸款 申請貸款人數* 7 430 9 135 11 044 10 676 12 389 獲發放貸款人數# 2 658 3 436 3 934 3 614 2 909 發放貸款額(百萬元) 65.10 88.62 103.67 106.20 89.53 免入息審查貸款 申請貸款人數 4 195 5 045 6 192 5 827 7 399 獲發放貸款人數^ 2 469 2 942 3 632 3 196 3 900 發放貸款額(百萬元) 142.59 174.54 219.17 205.09 180.09 全日制經本地評審自資高級文憑課程 須經入息審查貸款 申請貸款人數* 10 055 10 902 10 793 10 162 12 288 獲發放貸款人數# 2 766 3 105 3 106 2 844 2 607 發放貸款額(百萬元) 67.98 79.38 82.13 85.10 82.10 \n 2008-2009學年 2009-2010學年 2010-2011學年 2011-2012學年 2012-2013學年 免入息審查貸款 申請貸款人數 4 324 4 932 4 942 4 766 6 332 獲發放貸款人數^ 2 572 2 858 2 996 2 763 3 520 發放貸款額(百萬元) 142.70 162.40 170.54 175.36 163.79 全日制經本地評審自資學士學位課程 須經入息審查貸款 申請貸款人數* 4 458 5 694 6 296 6 922 9 257 獲發放貸款人數# 1 940 2 516 2 793 2 970 3 169 發放貸款額(百萬元) 47.72 63.85 71.59 84.94 94.99 免入息審查貸款 申請貸款人數 2 886 3 616 3 700 4 029 6 314 獲發放貸款人數^ 1 814 2 266 2 397 2 434 4 152 發放貸款額(百萬元) 109.91 143.47 153.85 174.08 245.98 \n註： \n* 學生透過“專上學生資助計劃”同時申請助學金及貸款。 \n# 申請須經入息審查貸款的學生需接受學資處的審查，申請成功率約八成。獲發放貸款的人數相對申請人數為低，因部分學生在獲發助學金後，經考慮後不接受貸款。 \n^ 部分學生在申請“專上學生免入息審查貸款計劃”後，獲批“專上學生資助計劃”下的資助，經考慮後不接受免入息審查貸款。 \n 為減輕學生貸款人的還款負擔，政府在2012年完成檢討專上學生須經入息審查貸款及免入息審查貸款計劃的運作，並已落實減低貸款利息及延長還款期的改善措施。須經入息審查貸款的年利率已由2.5釐下調至1釐，標準還款期亦由5年延長至15年。免入息審查貸款的風險調整利率已由1.5%下調至零(於實施3年後檢討)，現時貸款年利率為1.395釐，標準還款期亦由10年延長至15年。還款金額方面，以2012年修讀全日制經本地評審自資課程畢業學生借取須經入息審查貸款的中位數4萬元計算，經調低利率及延長還款期後，貸款人每月還款額由711元大幅減低66%至240元。以同年修讀同類課程畢業學生的免入息審查貸款中位數87,000元計算，經調低利率及延長還款期後，貸款人每月還款額由897元減至557元，減幅接近四成。 \n(三) 在2008-2009學年至2012-2013學年，修讀全日制經本地評審自資副學位(包括副學士學位／高級文憑)及學士學位課程的學生借取須經入息審查及免入息審查貸款的總額及每年收取的利息表列如下： \n 2008-2009學年 2009-2010學年 2010-2011學年 2011-2012學年 2012-2013學年 貸款總額(百萬元) 須經入息審查貨款 180.80 231.85 257.39 276.24 266.62 免入息審查貸款 395.20 480.41 543.56 554.53 589.86 利息收入(百萬元)% 須經入息審查貨款 4.68 4.96 6.03 7.55 3.63 免入息審查貸款 42.27 44.63 51.99 60.17 49.31 \n註： \n% 每個學年的利息收入包括所有還款帳戶在該學年所繳付的利息總和。因此，每個學年的利息收入與有關學年所發放的貸款並無直接關係。 \n 須經入息審查及免入息審查貸款由香港特別行政區政府的貸款基金提供。根據貸款基金備忘錄，上述貸款的利息收入均須記入貸款基金帳戶的貸項下，為新增的貸款提供部分資金。 \n(四) 香港的專上院校在學術發展及行政管理上享有高度自主。總括而言，院校在釐定自資課程的學費水平時，力求收支平衡，並採取審慎的態度，考慮多個因素，包括預計報名人數、市場上是否有類似的課程，以及收生對象的負擔能力等。 \n 對於有經濟困難的學生，政府已設有不同的資助計劃，確保符合資格的學生，不會因經濟困難而無法接受專上教育。如上文答覆第(二)部分所述，有經濟困難的學生可透過須經入息審查的“專上學生資助計劃”申請助學金及／或低息貸款以協助應付學費、學習開支及生活開支。學生亦可透過“專上學生免入息審查貸款計劃”申請貸款，以繳付學費。",
      "sequence": 177,
      "bookmark": "SP_PO_SE_00199"
    },
    {
      "title": "李國麟議員",
      "content": "主席，關於醫院管理局(“醫管局”)聘用兼職護士，政府可否告知本會，是否知悉： \n(一) 醫管局現時以哪些模式聘用兼職護士，以及每種模式的聘用條件為何；醫管局根據哪些準則釐定聘用兼職護士的數目及聘用條件； \n(二) 就每種聘用模式而言，受聘於醫管局的兼職護士的人數及按其職級細分的數目，以及每個職級的兼職護士的平均、最長及最短的聘用期； \n(三) 鑒於《僱傭條例》(第57章)訂明，僱員須根據連續性合約受聘(即受聘於同一僱主4星期或以上而每星期最少工作18小時)，才可享有某些僱員權益，醫管局有否為逃避給予兼\n職護士僱員權益的責任以節省資源，刻意作出行政安排使他們的工作時數不能達到連續性合約的條件； \n(四) 現時有多少名受聘於醫管局的兼職護士並非按連續性合約受聘，以及原因為何；及 \n(五) 醫管局有否考慮為兼職護士訂定更彈性的工作安排及改善他們的聘用條件，以挽留兼職護士及吸引更多護士加入他們的行列；如有，詳情為何；如否，原因為何？",
      "sequence": 178,
      "bookmark": "SP_MB_JL_00201"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫管局一直有聘用兼職員工，包括兼職護士，以紓緩前線員工的工作壓力。現時，各聯網會按醫管局現行人力資源政策及其運作需要以既定聘用條件聘請兼職員工。 \n 就質詢的各部分，我現答覆如下： \n(一) 醫管局以3類形式聘請兼職護士，分別為常額兼職、合約兼職及臨時兼職。 \n 常額兼職及合約兼職護士的聘用條件(例如底薪、津貼、年假及病假)一般根據每周工作時間的百分比，按比例計算。其他福利包括公眾及法定假期、分娩假期、侍產假、醫療福利、死亡福利及傷殘福利等。 \n 臨時兼職護士的底薪同樣根據實際工作時數按月支付，他們亦可享有醫療福利。而其他福利如年假、公眾及法定假期、病假及分娩假期則按《僱傭條例》提供。 \n 醫管局在聘用兼職護士時，一般按運作需要、人手需求及財政情況決定其聘請數量及聘用類別。 \n(二) 截至2013年9月30日，醫管局各兼職類別的護士人數及職級，以及各類別的平均、最長及最短的聘用期詳列如下： \n\n 兼職聘用期 (以年計算) 職級 聘用類別 實際 人數(1) 等同 全職 人員(2) 平均 最長 最短 資深護師／專科護士／護士長／ 病房經理 常額兼職 5 3.20 17.36 20.24 15.95 合約兼職 7 4.16 2.72 5.43 0.49 臨時兼職 16 11.67 1.25 5.34 0.13 資深護師／專科護士／護士長／病房經理              合計 28 19.03 4.49 20.24 0.13 註冊護士 常額兼職 20 12.38 11.33 20.49 2.16 合約兼職 11 6.37 3.15 7.99 0.58 臨時兼職 583 385.94 3.00 16.74 0(3) 註冊護士      合計 614 404.69 3.27 20.49 0(3) 登記護士／助產士 常額兼職 1 0.62 15.33 15.33 15.33 合約兼職 2 1.34 2.63 4.80 0.46 臨時兼職 109 71.28 2.80 8.73 0.01 登記護士／助產士              合計 112 73.24 2.91 15.33 0.01 總計 754 496.96 3.26 20.49 0(3) \n註: \n(1) “實際人數”(headcount)包括醫管局所有常額兼職、合約兼職及臨時兼職職員，並不包括電子病歷系統職員。 \n(2) “等同全職人員”(full time equivalent)包括醫管局所有常額兼職、合約兼職及臨時兼職職員，並不包括電子病歷系統職員。 \n(3) 最短的兼職聘用期為一天。 \n(4) 上述數字不包括臨時兼職護士學生。 \n(三) 醫管局在聘用兼職護士時，一般考慮運作需要及人手需求以決定其聘請數量及聘用模式。醫管局沒有使用任何行政安排令兼職護士的工作時數未能達到連續性合約的條件。 \n(四) 現時，有178名受聘於醫管局的兼職護士(不包括臨時兼職護士學生)並非按“連續性合約”受聘。兼職護士的續約安排主要因應運作上的人手編排及護士本身意願等因素決定。 \n(五) 醫管局在訂定所有職系僱員，包括全職及兼職護理職系僱員的薪酬及聘用條件時，會整體考慮各工種的工作要求、運作需要及市場情況等因素。除聘用條件外，醫管局亦會考慮其他因素如工作環境及工作滿足感，以吸引及挽留員工。 \n 醫管局致力改善前線人員(包括兼職護士)的工作環境，以紓緩他們的工作壓力及挽留人手。醫管局除聘用兼職護士外，亦已採取多項措施吸引及挽留護理人員，例如增聘全職護士、新增3 000張電動病床，幫助病房員工減省繁重的工作程序，以及改善病房環境及工作流程，以減輕前線護士的工作壓力。上述各項措施均有助改善前線全職及兼職護士的工作環境，以吸引及挽留人手。",
      "sequence": 179,
      "bookmark": "SP_PO_SFH_00202"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，有關已發行的3批通脹掛鈎債券，政府可否告知本會： \n(一) 扣除基金管理費及其他相關費用之後，每批通脹掛鈎債券所得款項存於外匯基金作投資的每年投資回報總額及回報率為多少； \n(二) 政府就每批通脹掛鈎債券每年支付的利息總額及各批債券的息率分別為多少；及 \n(三) 每批債券的總利息開支、收入、管理費總額及淨額盈餘？",
      "sequence": 180,
      "bookmark": "SP_MB_SCK_00204"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 個別批次的債券沒有獨立的投資安排。所有於政府債券計劃下的發債所得(包括通脹掛鈎債券)均存入債券基金。債券基金存放於外匯基金進行投資，其投資收入採用財政儲備的“固定比率”分帳安排計算。外匯基金並沒有就管理債券基金收取任何管理費或其他費用。自首批通脹掛鈎債券\n於2011年發行以來，債券基金於各年所賺取的投資回報總額及回報率如下： \n年份 投資回報總額 (百萬港元)(1) 投資回報率 (年百分比)(2) 2011 2,123.7 6.0 2012 3,380.6 5.6 \n資料來源：香港金融管理局 \n註： \n(1) 由於2013年的投資回報將於2013年12月31日存入債券基金，因此現時未能提供相關數字。 \n(2) 即“固定比率”分帳安排下的相關回報。 \n(二) 通脹掛鈎債券每半年派發一次利息，該利息與最近6個月的通脹掛鈎。截至2013年11月底，首兩批的通脹掛鈎債券的派息情況如下： \n首批通脹掛鈎債券 \n年份 半年派息 期數 派息額 (百萬港元) 派息率 (年息) 派息日 2012 第一期 309.8 6.08% 1月30日 第二期 252.8 5.07% 7月30日 2013 第三期 168.5 3.38% 1月28日 第四期 188.0 3.77% 7月29日 \n第二批通脹掛鈎債券 \n年份 半年派息 期數 派息額 (百萬港元) 派息率 (年息) 派息日 2012 第一期 176.4 3.48% 12月24日 2013 第二期 186.0 3.73% 6月24日 \n資料來源：香港金融管理局 \n第二批及第三批通脹掛鈎債券將分別於2013年12月23日及24日派發第三期及第一期半年息。其派息率(年息)均為4.72%。 \n(三) 正如第(一)部分所述，個別批次的債券沒有獨立的投資安排，外匯基金亦沒有就管理債券基金收取費用。因此，我們未能就各批債券提供其投資收入、管理總額及淨額盈餘(即投資收入減去總利息開支及其他與發行債券相關的開支)。但就債券基金整體而言，根據經審計署審核的債券基金帳目，自首批通脹掛鈎債券發行以來(即2011-2012財政年度)，各財政年度的投資收入、總利息開支、其他開支(包括發行債券的相關開支)及淨額盈餘分別如下： \n財政年度 投資收入 (百萬港元) 總利息開支 (百萬港元) 其他開支(百萬港元) 淨額盈餘(百萬港元) 2011-2012 2,123.7 785.3 32.4 1,306.0 2012-2013 3,380.6 1,241.4 25.3 2,113.9",
      "sequence": 181,
      "bookmark": "SP_PO_SFST_00205"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，行政長官每次到地區舉行諮詢活動，均有大批市民到場集結和示威，而當中持不同意見人士之間經常發生衝突，警方因而需耗用大量警力維持秩序。此外，行政長官在上月於沙田舉行的一次諮詢會上，中籤獲准發問的人士約半數為區議會議員，有與會市民因此指稱該次諮詢會淪為區議會議員反映意見平台，而其諮詢市民意見的成效存疑。就此，政府可否告知本會： \n(一) 現任行政長官自就任以來舉行各次地區諮詢活動平均每次動用多少警力，當中的便裝和軍裝警員數目及比例為何，以及平均每次活動該等人員在執行該項職務期間的薪酬開支總額； \n(二) 有否評估該等諮詢活動的實際效用；如有，詳情為何；如否，原因為何； \n(三) 有否評估利用互聯網或電話等平台，與行政長官及主要官員現時大費周章親自落區比較，在聽取民意的效用方面有何差距；如有評估，結果為何；如否，會否馬上進行評估；及 \n(四) 鑒於行政長官每次出席地區諮詢活動均有大批持不同意見的人士集結，並經常演變成對罵甚至肢體衝突，當局有否檢討該現象會否激化社會矛盾；如有檢討，結果為何；當局會否考慮不再舉辦該等活動，或將行政長官聽取民意工作改在互聯網、電話或其他平台上進行，從而減少對地區造成不必要的滋擾，以及節省警力及公帑？",
      "sequence": 182,
      "bookmark": "SP_MB_PT_00207"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，地區諮詢會讓行政長官和他的問責團隊與市民保持一個緊密的接觸，直接聽取民意對特區政府制訂政策回應市民訴求和施政為民是十分有用的。 \n 就謝議員的4部分質詢，我的答覆如下： \n(一) 警方會因應個別活動的目的、性質、參與人數、風險評估及行動需要等，制訂相應的部署及應變計劃，靈活調配人手和採取人羣管理措施。警方指揮官亦會因應現場環境及情況，在保障公共安全和公共秩序的前提下作出適當安排。警方於行動中的人手調配屬警方的行動細節，因此不宜透露。 \n(二) 地區諮詢活動讓政府直接和市民交流，有助政府掌握社情民意，令施政更能回應市民的關注和訴求。政府剛完成3場施政報告及財政預算案的諮詢會，在會上聽到市民就特區政府未來的施政和財政預算編製的不同意見。政府在制訂施政報告及財政預算案時，會充分考慮這些意見。 \n 除了全港性的問題之外，有不少區議員、地區人士和市民，在諮詢會上就地區的建設和管理、政府下一步所需要做的工作，提出很多具體和有用的意見。政府會切實跟進他們的建議。 \n(三)及(四) \n 一如以往，政府會利用各種渠道去收集民情民意。除了落區舉辦諮詢會外，政府亦會透過立法會、區議會、各類諮\n詢及法定組織、民政事務處、民意調查、互聯網等多種不同渠道，收集市民的意見。例如2014年施政報告和2014-2015年度財政預算案，政府亦有設立網站去收集意見。至於舉辦諮詢會，是行政長官和政府官員與民眾保持緊密聯繫，直接接觸民意和回應民意的其中一個有效辦法。政府會繼續利用各種合適的方式，包括諮詢會，收集市民的意見。",
      "sequence": 183,
      "bookmark": "SP_PO_SHA_00208"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，據悉，目前有不少辦學團體和專上院校希望獲政府批出土地興建學校或教學設施。關於規劃土地作教育用途和空置校舍的安排，政府可否告知本會： \n(一) 現時已規劃作教育用途的閒置政府土地的詳情，包括位置、面積、已閒置多久、計劃供哪類教育機構使用和具體的用途，以及現時的使用情況； \n(二) 現時各間已交還政府的空置校舍的詳情，包括地址、樓面面積、原先的使用者屬哪類教育機構、有多少個課室和有甚麼設施、已空置多久、現時的情況，以及有關校舍或其所在土地最終的用途； \n(三) 對於所有現已規劃作教育用途的閒置政府土地和空置校舍所在的政府土地，政府有沒有制訂具體的發展計劃和落實有關計劃的時間表；若有，詳情是甚麼；若沒有，政府會不會盡快制訂有關的計劃和時間表；若會制訂，詳情是甚麼；若不會，原因是甚麼； \n(四) 過去3年，教育局有否收到其他政策局提出的建議，把某些原規劃作教育用途的閒置政府土地改劃作其他用途；若有，該等用地的位置、面積、建議的新用途和發展計劃的詳情；及 \n(五) 教育局有沒有計劃與其他政策局商討，爭取把更多的閒置政府土地改劃為教育用途，為辦學團體和專上院校提供所需的土地；若有，詳情是甚麼；若沒有，原因是甚麼？",
      "sequence": 184,
      "bookmark": "SP_MB_KC_00210"
    },
    {
      "title": "教育局局長",
      "content": "主席，關於規劃土地作教育用途和空置校舍的安排，我現答覆如下︰ \n(一)及(三) \n 截至2013年12月，全港共有17幅預留作學校的用地(包括小學、中學和特殊學校用途)已有具體建校計劃，但發展時間表須視乎包括區議會的意見、技術工程進度及是否獲撥款等因素而定。我們正按照現行程序為這些建校項目進行項目規劃和準備工作，例如技術可行性研究和學校設計。該17幅預留作學校的用地按地區劃分的位置、面積、用途，載於附件一。當中2幅土地已於2012-2013立法年度獲財務委員會批准撥款並已展開建校工程，我們計劃於本立法年度就3幅土地向財務委員會申請撥款並計劃於明年下旬展開建校工程，並就2幅土地正與發展局磋商換地，另外2幅土地位於私人發展項目範圍內，其餘8幅土地有其他臨時用途或我們正就有關建校工程進行詳細設計。 \n(二) 空置校舍方面，由2003-2004學年至2012-2013學年，共有87所公營小學因未能符合小一收生的最低人數而按“統整使用率低的小學”政策停辦。同期內，有17所中學因各種原因停辦，另有2所中學與其他學校合併。截至2013年8月底，在該106所空置校舍中，45所已重新使用或分配再作教育用途(詳情見附件二表(1))。至於另外61所校舍，其中11所已預留再作教育用途(詳情見附件二表(2))，教育局現正按預留的用途作出跟進，使這些校舍盡快重新運作。其餘50所校舍已確定為不適合作教育用途(詳情見附件二表(3))，主要原因是校舍面積有限和位置偏遠。教育局已通知規劃署，並已按現時的既定安排，把該50所校舍交還有關部門考慮作其他用途。 \n 教育局設有一套機制處理空置校舍。當有校舍將會空置，教育局會視乎其面積、地點和樓宇狀況，考慮有關校舍是否適宜重新分配作學校或其他教育用途。我們在決定是否及如何預留適宜重新分配作學校或其他教育用途的空置校舍時，由於校舍屬於專為學校用途而設的房舍，若有需要，我們一般會優先考慮將校舍作學校用途，例如小學、中學、特殊學校和國際學校，才會考慮建議作其他教育用途。如建議作其他教育用途，一般須與其他部門的建議用途競爭。 \n 同時，我們亦會考慮校舍本身的狀況及位置、區內對公營學位的需求、區內學校透過利用空置校舍以滿足其重置需要及本港學校體系的多元發展需要，務求滿足社會對各種教育服務的需求及支援相關的政策措施。此外，由於空置校舍涉及寶貴的土地資源，同時有見近年社會人士不斷要求及早物色和處理空置校舍以滿足教育及其他社區需要，所以我們已加強現行機制，加緊與其他相關政策局及部門聯絡，以期及早計劃空置／行將空置的校舍的長遠用途，使校舍可在學校停辦後盡快重新使用。 \n 已預留作長遠用途，但短期內暫時未被使用的空置校舍，為了使資源得到妥善使用，教育局會按現有做法定期通知相關政府部門，邀請其考慮作短期用途。 \n 至於那些不適合繼續作學校或其他教育用途的校舍，教育局會通知規劃署，並按照現行既定安排，將校舍歸還有關部門(例如地政總署)以考慮作其他用途。 \n(四)及(五) \n 在現行的機制下，規劃署在制訂城市規劃藍圖及規劃大型住宅發展區時，會根據《香港規劃標準與準則》載列的指引，按規劃人口和社區服務需要預留土地作學校用途。在規劃過程中，規劃署會諮詢教育局是否需要預留學校用地。就小學及中學教育方面的長遠規劃而言，教育局會參\n考政府統計處(“統計處”)(1)定期更新的人口推算而編製的學齡人口推算，並考慮現時各級學生和跨境學童(2)的實際人數和包括內地新來港兒童的數目的最新人口變化，以估計未來對學額和有關資源的需求。就預留學校用地的建校計劃，教育局會考慮最新的推算數字、現行的教育政策、其他可能影響某區學位需求的因素，以及在個別地區增加學位供應的不同方案(例如利用現有學校的空置課室)。我們會考慮是否有長遠需要預留學校用地，以滿足所推算的未來對學位的需求(3)和落實相關的教育政策。同時，當有需要物色土地時，我們會與規劃署協商。我們在決定保留或放棄某幅學校用地前，會考慮各區中期及長期的學位需求、發展該幅土地的技術可行性，以及能否在該區另覓其他學校用地，以期善用珍貴的土地資源。例如，我們在2011年檢視了建校計劃後，將觀塘彩興道一幅原本預留作中學用途的土地歸還規劃署作其他用途。規劃署已另覓一幅土地作學校發展，以配合未來的教育需要。 \n 政府當局與大學教育資助委員會(“教資會”)一直按照既定政策及計算準則，支持資助院校興建公帑資助的教學設施及學生宿舍。為確保有限的土地資源得以善用，政府當局與教資會鼓勵資助院校在校園內選擇合適地點興建所需的\n(1) 於2012年7月發表的一套最新人口推算數字(即以2011年為基準年的人口推算數字)，已採用2011年人口普查的結果和對本地女性生育、2006年至2012年間超過18萬名由內地婦女在香港所生而父親為非香港永久居民的嬰兒(第二類嬰兒)日後返港定居的時間和比率及持單程證來港兒童的數目的最新假設。值得注意的是最終來港定居的第二類嬰兒數目存在很大的不確定性，他們對個別地區的學位需求就更加難以預測。 \n(2) 跨境學童並不計算在香港居民人口內。跨境學童的數字和他們會使用哪個邊境管制站過境，會因應其家庭因素、居住地點分布、相關政策的調適等按年改變，因此很難準確推算。 \n(3) 如果推算數字顯示某區需要更多公營學位，一般而言，我們會先考慮在現有的學校增加課室，例如重用合適的空置校舍作學校用途等，去增加學位供應。當上述措施未能配合預期的需求，我們會推出建校計劃以增加學位供應。假如有關的學位需求相信只屬暫時性，我們會採取較有彈性的措施，例如改建其他房間作課室用途或由其他校網借調學位。 \n教學設施及學生宿舍，或把校園內現有建築物進行改建或擴建，以充分發展和善用校內土地。 \n 如有需要，我們亦會為資助院校在校園範圍外找尋合適的政府土地，以滿足資助院校在現行政策及計算準則下的發展需要。事實上，我們現正與部分欠缺宿舍和教學設施的資助院校商議，研究在不同地點興建宿舍或教學設施的可行性。在選址方面，我們充分考慮一系列的相關因素，包括：各資助院校在現行政策下對空間有多少額外需求、資助院校校園現時是否充分發展及有否進行重建和擴建的空間、各資助院校所處的地點和現時已預留作高等教育用途的土地供應等。不論是資助院校在校園範圍內的土地或是政府為資助院校物色的新土地，有關資源應優先用作滿足資助院校在現行政策及計算準則下對公帑資助設施的需要。原則上，教資會關注資助院校所有建築發展項目，包括自資項目，以確保建議發展項目配合校園總體發展計劃和符合教資會與資助院校議定的角色及使命。此外，教資會也有需要確保建議的建築發展項目不會對資助院校以至教資會及政府造成負擔。因此，資助院校如擬進行完全由私人資助的工程項目，須在項目開展前通知教資會。 \n 在自資專上界別方面，政府一直積極物色合適的用地及空置校舍，以供非牟利院校開辦優質的全日制經本地評審自資專上課程。至今，政府當局已在“批地計劃”下分配了11幅用地及6所空置校舍作自資專上教育用途，包括在今年推出的前香港域多利道扣押中心用地，以及一所位於馬鞍山的空置校舍。現時，政府已預留位於大圍建議發展項目內的一幢擬建物業作自資專上教育用途。為了進一步支援自資專上教育界別的穩健發展，政府最近修訂了“批地計劃”，除了用地和空置校舍外，亦可在計劃下分配合適的空置政府物業予非牟利專上院校。 \n附件一 \n預留作學校的用地 按地區劃分 \n 地區 位置 面積 (平方米) 用途性質 課室數目 註 1. 九龍城 啟德發展區 6 600 小學 30 (i) 2. 九龍城 啟德發展區 6 600 小學 30 (i) 3. 九龍城 啟德發展區 8 400 2所特殊學校 每所12個 (ii) 4. 九龍城 啟德發展區 7 500 中學 30 (iii) 5. 九龍城 啟德發展區 7 680 中學 30 (iii) 6. 觀塘 佐敦谷 6 960 特殊學校 18 (ii) 7. 觀塘 佐敦谷 6 865 中學 30 (iv) 8. 觀塘 安達臣道 6 441 小學 30 (iii) 9. 港島東 北角 12 260 (總計) 小學 24 (iii) 10. 港島東 北角 小學 24 (iii) 11. 北區 粉嶺 7 428 小學 36 (ii) 12. 深水埗 長沙灣 6 507 小學 30 (iii) 13. 深水埗 長沙灣 4 400 特殊學校 12 (iii) 14. 西貢 將軍澳 6 200 小學 30 (v) 15. 西貢 將軍澳 6 950 中學 30 (v) 16. 屯門 屯門西 2 600 特殊學校 13 (iii) 17. 離島 東涌 5 500 特殊學校 18 (iv) \n註： \n(i) 建校項目已在2012-2013立法會會期獲得立法會財務委員會批准撥款。 \n(ii) 教育局計劃在2013-2014立法會會期內就這建校項目徵求立法會財務委員會批准撥款。 \n(iii) 現時該幅用地有其他臨時用途或教育局正就有關建校工程進行詳細設計。 \n(iv) 教育局正與相關部門就該幅用地的換地可能進行研究及磋商。 \n(v) 該幅預留作學校的用地位於私人發展項目，並不屬於政府土地。 \n\n附件二 \n表(1) 重新使用或分配再作教育用途的45所空置校舍資料(2013年8月底的情況) \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地面積 (平方米)(1) 校舍設施(普通及特別班房數目) 校舍重新使用／ 分配再作教育用途年份 1 九龍城 2004-2005 中華基督教會念慈中學* 九龍馬頭圍靠背壟道170號 2 137 普通：18 特別：8 2001(2) 2 葵青 2004-2005 保良局青衣中學(技能訓練學校)* 新界青衣青芊街8號 4 000 普通：18 特別：10 2001(2) 3 北區 2004-2005 仁濟醫院第五中學(技能訓練)* 新界粉嶺聯和墟和睦路2號 4 500 普通：18 特別：11 2003(2) 4 葵青 2005-2006 樂善堂劉世仁學校 新界葵涌荔景邨屋邨第1座校舍  3 900# 普通：23 特別：4 2006 5 離島 2006-2007 長洲公立學校 新界長洲學校道 5 756 普通：7 特別：5 2006 6 九龍城 2006-2007 九龍城區街坊福利會小學 九龍英才徑4號 1 246 普通：6 特別：4 2007 7 北區 2006-2007 沙頭角官立中學* 新界沙頭角沙頭角道 8 105 普通：23 特別：14 2008 8 深水埗 2006-2007 寶安商會學校 九龍大坑東棠蔭街13號 1 207 普通：12 特別：4 2006 \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地面積 (平方米)(1) 校舍設施(普通及特別班房數目) 校舍重新使用／ 分配再作教育用途年份 9 沙田 2006-2007 香港市政事務職工總會沙角小學 新界沙田沙角邨  5 217# 普通：24 特別：6 2009 10 灣仔 2006-2007 灣仔學校 香港灣仔愛群道30號 2 005 普通：22 特別：6 2006 11 油尖旺 2006-2007 香港漢文師範同學會學校 九龍旺角洗衣街九龍內地段6719號 1 183 普通：12 特別：2 2011 12 北區 2006-2007 鳳溪第二中學* 新界上水馬會道15號 2 823 普通：14 2013 13 離島 2007-2008 明愛聖保祿中學* 新界長洲長洲地段1139號龍仔村及山頂道 6 224 普通：13 特別：12 2010 14 東區 2007-2008 建造商會學校 香港天后廟道62號 6 505 普通：16 特別：5 2007 15 觀塘 2007-2008 五邑甄球學校 九龍觀塘坪石邨屋邨第2座校舍  3 122# 普通：24 特別：5 2009 16 西貢 2007-2008 香港道教聯合會湯鄧淑芳紀念學校 新界將軍澳第五區翠林邨第2期屋邨第2座校舍  4 520# 普通：21 特別：8 2009 \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地面積 (平方米)(1) 校舍設施(普通及特別班房數目) 校舍重新使用／ 分配再作教育用途年份 17 深水埗 2007-2008 九江商會學校 九龍深水埗培德街7號 1 300 普通：11 2007 18 沙田 2007-2008 嗇色園主辦可暉學校 新界沙田馬鞍山耀安邨  3 900# 普通：24 特別：6 2009 19 南區 2007-2008 樹仁中學* 香港黃竹坑警校道2號 4 552 普通：25 特別：16 2007 20 灣仔 2007-2008 聖瑪加利書院* 香港灣仔司徒拔道肇輝台1號E地下 2 974 普通：24 特別：15 2008 21 九龍城 2007-2008 紅磡街坊會小學 九龍差館里16號  418 普通：6 特別：6 2013 22 離島 2008-2009 香港長洲順德公立學校 新界長洲學校道2號  857 普通：4 特別：2 2008 23 九龍城 2008-2009 香港潮連同鄉會張祝珊紀念學校 九龍土瓜灣上鄉道22號 1 158 普通：8 特別：7 2012 24 西貢 2008-2009 葛量洪校友會將軍澳學校 新界將軍澳第五區翠林邨第2期屋邨第1座校舍  4 520# 普通：24 特別：12 2008 \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地面積 (平方米)(1) 校舍設施(普通及特別班房數目) 校舍重新使用／ 分配再作教育用途年份 25 西貢 2008-2009 坑口中心成杏芳紀念小學 新界將軍澳敬賢里1號 3 534 普通：24 特別：8 2012 26 西貢 2008-2009 三育中學* 新界西貢清水灣道1111號 41 300 普通：26 特別：11 2010 27 沙田 2008-2009 東華三院譚兆小學 新界沙田美林邨  3 900# 普通：24 特別：7 2008 28 沙田 2008-2009 保良局黃族宗親會小學 新界沙田禾輋邨屋邨第3座校舍  3 626# 普通：21 特別：2 2008 29 沙田 2008-2009 明愛沙田馬登基金中學* 新界沙田文禮路18-24號 5 007 普通：24特別：16 2009 30 南區 2008-2009 廣悅堂基悅小學 香港薄扶林華富邨華林徑3號 2 442 普通：21 特別：13 2008 31 灣仔 2008-2009 香港三育中學* 香港跑馬地雲地利道17號A 2 660 普通：15 特別：9 2010 32 油尖旺 2008-2009 香港布廠商會公學 九龍旺角太子道189號  944 普通：12 特別：5 2008 33 九龍城 2008-2009 天主教普愛學校 九龍紅磡戴亞街5號 1 748 普通：18 特別：4 2012 34 南區 2008-2009 香港鄭氏宗親總會鄭則耀學校 香港赤柱馬坑邨三期  4 860# 普通：30 特別：6 2013 \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地面積 (平方米)(1) 校舍設施(普通及特別班房數目) 校舍重新使用／ 分配再作教育用途年份 35 九龍城 2009-2010 紅磡官立小學 九龍紅磡機利士路68號 2 600 普通：24 特別：8 2010 36 葵青 2009-2010 上葵涌官立中學* 新界上葵涌石籬邨石排街11號 8 333 普通：23 特別：14 2010 37 葵青 2009-2010 下葵涌官立中學* 新界下葵涌興盛路85號 4 715 普通：22 特別：16 2008(2) 38 沙田 2009-2010 佛教明珠學校 新界沙田29A區秦石邨屋邨小學校舍  5 217# 普通：23 特別：12 2011 39 沙田 2009-2010 中華基督教會基覺小學 新界沙田沙角邨  4 006# 普通：23 特別：13 2011 40 沙田 2009-2010  樂善堂陳祖澤學校 新界沙田乙明邨  3 000# 普通：24 特別：12 2009 41 沙田 2009-2010 五邑工商總會馮平山夫人李穎璋學校 新界沙田馬鞍山鞍誠街2號 5 484 普通：30 特別：10 2013 42 油尖旺 2010-2011 聖公會諸聖小學 九龍旺角白布街11號 1 100 普通：9 特別：1 2010 43 屯門 2010-2011 佛教劉天生學校 新界屯門大興邨第一期學校第三座  3 433# 普通：23 特別：9 2012 \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地面積 (平方米)(1) 校舍設施(普通及特別班房數目) 校舍重新使用／ 分配再作教育用途年份 44 東區 2011-2012 東華三院李志雄紀念小學 香港柴灣小西灣邨第二期屋邨小學  4 231# 普通：24 特別：7 2011 45 九龍城 2012-2013 新法書院* 九龍文福道25號 2 270 普通：30 特別：15 2012 \n註： \n(1) 校舍佔地面積大致上是教育局根據現有紀錄粗略估算，有關數字僅供參考。位於香港房屋委員會／房屋協會轄下公共屋邨的校舍面積資料為校舍的內部樓面面積，在上表內以(#)號標示。 \n(2) 有關校舍在學校停辦前已重新分配再作教育用途。 \n(以*號標示者為中學) \n 表(2) 預留再作教育用途的11所空置校舍資料(2013年8月底的情況) \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地面積 (平方米)註 校舍設施(普通及特別班房 數目) 預留教育用途 1 深水埗 2007-2008 三水同鄉會湯恩佳學校 九龍偉智街19號 1 150 普通：12 特別：5 其他教育用途 2 觀塘 2008-2009 葛量洪教育學院校友會觀塘學校 九龍觀塘順安邨小學第一座校舍  3 232# 普通：23 特別：7 學校用途 3 東區 2009-2010 東華龍岡馮耀卿夫人紀念小學 香港柴灣漁灣邨屋邨第1座校舍  3 540# 普通：20 特別：7 臨時校舍用途 \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地面積 (平方米)註 校舍設施(普通及特別班房 數目) 預留教育用途 4 東區 2010-2011 柴灣天主教海星小學 香港柴灣興華邨(第二期)屋邨第2座校舍  3 054# 普通：24 特別：8 臨時校舍用途 5 荃灣 2010-2011 荃灣信義學校 新界荃灣象山邨  3 584# 普通：24 特別：8 學校用途 6 屯門 2010-2011 救世軍三聖邨劉伍英學校 新界屯門三聖邨屋邨小學  3 336# 普通：23 特別：10 學校用途 7 南區 2011-2012 聖德蘭學校 香港赤柱東頭灣道1號地下及新翼 1 951 普通：6 特別：2 其他教育用途 8 大埔 2011-2012 佛教大光中學* 新界大埔錦山178號 3 117 普通：29 特別：11 其他教育用途 9 元朗 2012-2013 中華基督教會方潤華小學 新界天水圍第二期天耀邨屋邨小學校舍  3 050# 普通：30 特別：14 學校用途 10 大埔 2012-2013 佛教慧遠中學(香港佛教僧伽聯合會主辨)* 新界大埔馬聰路6號 5 770 普通：29 特別：22 學校用途 11 沙田 2012-2013 崇蘭中學* 新界沙田美林邨  2 450# 普通：28 特別：13 學校用途 \n註： \n校舍佔地面積大致上是教育局根據現有紀錄粗略估算，有關數字僅供參考。位於香港房屋委員會／房屋協會轄下公共屋邨的校舍面積資料為校舍的內部樓面面積，在上表內以(#)號標示。 \n(以*號標示者為中學) \n表(3) 交還(1)政府處置的50所空置校舍資料(2013年8月底的情況) \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地 面積 (平方米)(2) 校舍設施(普通及特別班房 數目) 管理校舍的政府部門／ 團體(3) 1 北區 2004-2005 龍溪公立學校 新界上水馬草壟村 2 647 普通：3 地政總署@ 2 西貢 2004-2005 糧船灣公立學校 新界西貢糧船灣島 1 913 普通：2 地政總署@ 3 大埔 2004-2005 林村公立學校 新界大埔林村 1 315 普通：6 部分由私人土地擁有人管理；另一部分由地政總署管理 #(出租作公眾開放廣場) 4 大埔 2004-2005 泰亨公立學校 新界大埔泰亨村中心圍 1 663 普通：4 私人土地擁有人 5 大埔 2004-2005 育賢學校 新界大埔九龍坑村 1 411 普通：5 部分由私人土地擁有人管理；另一部分由地政總署管理@ 6 離島 2005-2006 蘆鬚城學校 新界南丫島蘆鬚城村  706 普通：2 地政總署@ 7 北區 2005-2006 羅湖公立學校 新界打鼓嶺羅湖村 2 200 普通：4 現屬教育局，待地政總署物色新的使用者後會安排移交@ \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地 面積 (平方米)(2) 校舍設施(普通及特別班房 數目) 管理校舍的政府部門／ 團體(3) 8 北區 2005-2006 上水石湖墟田料米業商會公立學校 新界上水吳屋村 5 932 普通：7 特別：1 地政總署#(已分配予食物及衞生局作健康中心及／或門診診所) 9 屯門 2005-2006 大欖涌公立學校 新界青山公路十六咪 1 854 普通：6 地政總署@ 10 元朗 2005-2006 五和公立學校 新界元朗十八鄉大圍村 1 102 普通：6 部分由私人土地擁有人管理；另一部分由地政總署管理#(出租作社區及康樂中心) 11 元朗 2005-2006 廈村鄉白坭公立學校 新界元朗廈村鄉白坭村 1 600 普通：3 地政總署@ 12 元朗 2005-2006 志貞學校 新界元朗大棠道禮修村  370 普通：3 地政總署#(出租作臨時會所及辦公室) 13 離島 2006-2007 坪洲公立志仁學校 新界坪洲志仁里9號 1 752 (北面部分) 1 681 (南面部分) 普通：5 特別：1 南面部分由私人土地擁有人管理；北面部分則由地政總署管理@ \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地 面積 (平方米)(2) 校舍設施(普通及特別班房 數目) 管理校舍的政府部門／ 團體(3) 14 葵青 2006-2007 香港四邑商工總會陳黎繡珍紀念學校 新界青衣長青邨學校第一座校舍 5 172 普通：24 特別：7 房屋署 15 葵青 2006-2007 香港張氏宗親總會張熾昌紀念小學 新界青衣長青邨屋邨第3座校舍  2 460# 普通：22 特別：3 房屋署 16 北區 2006-2007 古洞公立愛華學校 新界上水河上鄉道古洞 4 146 普通：8 特別：2 私人土地擁有人;正研究再作學校用途的可行性 17 北區 2006-2007 群雅學校 新界沙頭角擔水坑村  878 普通：5 地政總署@ 18 北區 2006-2007 坪洋公立學校 新界打鼓嶺坪洋村 16 138 普通：8 特別：2 地政總署@ 19 北區 2006-2007 三和公立學校 新界打鼓嶺松仔嶺木湖村 2 471 普通：6 地政總署@ 20 北區 2006-2007 華山公立學校 新界上水華山村 13 585 普通：6 地政總署@ 21 大埔 2006-2007 孔教學院三樂周桅學校 新界大埔大元邨 4 140 普通：24 特別：6 房屋署 22 屯門 2006-2007 僑所公立學校 新界屯門鍾屋村 2 427 普通：9 特別：2 部分由私人土地擁有人管理；另一部分由地政總署管理@ \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地 面積 (平方米)(2) 校舍設施(普通及特別班房 數目) 管理校舍的政府部門／ 團體(3) 23 屯門 2006-2007 藍地福音學校 新界屯門廿一咪半藍地 3 173 普通：5 特別：4 部分由私人土地擁有人管理；另一部分由地政總署管理@ 24 屯門 2006-2007 屯門學校 新界屯門屯子圍254號 4 458 普通：8 特別：1 地政總署@ 25 元朗 2006-2007 冠英學校 新界元朗新田米埔村  969 普通：5 地政總署@ 26 元朗 2006-2007 橫洲公立學校 新界元朗橫州鄉 1 536 普通：6 私人土地擁有人 27 元朗 2006-2007 永安學校 新界元朗大樹下西路 3 566 普通：10 特別：1 地政總署@ 28 元朗 2006-2007 崇正公立學校 新界元朗崇正新村 6 297 普通：7 特別：4 部分由私人土地擁有人管理；另一部分由地政總署管理@ 29 元朗 2006-2007 天主教崇德小學 新界元朗南邊圍  410 普通：5 特別：1 私人土地擁有人 30 元朗 2006-2007 華封學校 新界元朗欖口嶺 3 067 普通：5 特別：3 地政總署@ 31 元朗 2006-2007 攸潭美小學 新界元朗牛潭尾村 2 720 普通：6 特別：2 地政總署@ 32 元朗 2006-2007 小商新村公立學校 新界元朗丈量約份第115小商新村  419 普通：6 特別：1 現屬教育局，待地政總署物色新的使用者後會安排移交@ \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地 面積 (平方米)(2) 校舍設施(普通及特別班房 數目) 管理校舍的政府部門／ 團體(3) 33 離島 2007-2008 新界鄉議局南約區中學* 新界大嶼山梅窩碼頭路18號 6 950 普通：23 特別：11 現屬教育局，待地政總署物色新的使用者後會安排移交@ 34 北區 2007-2008 從謙學校 新界粉嶺崇謙堂村 7 768 普通：12 特別：2 私人土地擁有人 35 西貢 2007-2008 西貢中心小學 新界西貢蠔涌 3 897 普通：12 特別：6 政府產業署(此建築物現全由多個部門佔用作臨時用途，有一政府部門正申請接管該幅土地作長遠用途。) 36 大埔 2007-2008 崇德學校 新界大埔大埔墟崇德街9-11號  386 普通：9 特別：6 地政總署#(已分配予房屋署臨時重置一間鄉事委員會辦公室) 37 荃灣 2007-2008 葵涌公立學校 新界葵涌青山道570號 7 970 普通：8 特別：4 地政總署@ 38 元朗 2007-2008 開明學校 新界元朗新圍福興里 1 959 普通：4 特別：3 私人土地擁有人 \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地 面積 (平方米)(2) 校舍設施(普通及特別班房 數目) 管理校舍的政府部門／ 團體(3) 39 元朗 2007-2008 惠群小學校 新界元朗屏山唐人新村 3 766 普通：7 特別：5 部分由私人土地擁有人管理；另一部分由地政總署管理@ 40 元朗 2007-2008 天主教英賢學校 新界元朗洪水橋丹桂村 3 091 普通：7 特別：2 地政總署@ 41 葵青 2008-2009 青衣公立學校(長康) 新界青衣第4區長康邨小學第三座校舍 2 361 普通：23 特別：6 房屋署(該物業已租借予職業安全健康局) 42 觀塘 2008-2009 海濱學校 九龍鯉魚門海傍道中45號  390 普通：6 地政總署 #(已分配給予民政事務署作社區用途) 43 北區 2008-2009 敬修學校 新界打鼓嶺蓮麻坑  878 普通：6 特別：1 地政總署@ 44 黃大仙 2008-2009 至德公立學校 九龍城東隆道9號 2 007 普通：11 特別：3 私人土地擁有人 45 元朗 2008-2009 公立聯光學校 新界元朗大棠道 3 343 普通：8 特別：5 地政總署#(出租作活動中心) 46 元朗 2008-2009 元岡公立學校 新界元朗八鄉元岡村 1 499 普通：6 特別：1 地政總署@ 47 離島 2009-2010 長洲漁會公學 新界長洲東灣道  947 普通：7 特別：2 私人土地擁有人 48 沙田 2009-2010 育才中學(沙田)* 新界沙田馬鞍山耀安邨92區 6 132 普通：23 特別：11 房屋署(該物業已租借予職業訓練局) \n編號 地區 停辦年份 學校名稱 學校的 詳細地址 校舍佔地 面積 (平方米)(2) 校舍設施(普通及特別班房 數目) 管理校舍的政府部門／ 團體(3) 49 大埔 2010-2011 中華基督教會基正小學 新界大埔富善邨 3 050 普通：29 特別：7 房屋署 50 黃大仙 2010-2011 聖公會基心小學 九龍蒲崗村道富山邨 3 600 普通：24 特別：4 房屋署 \n註： \n(1) 交還空置校舍表示教育局決定有關的空置校舍不適合再作學校或其他教育用途，並已按現時的適用安排通知規劃署及有關部門以考慮作其他用途。部分校舍仍由私人土地擁有人擁有，部分校舍已於學校停辦後重新分配作其他用途。 \n(2) 校舍佔地面積資料由規劃署／香港房屋委員會／房屋協會在審視有關用地的資料後提供。位於香港房屋委員會／房屋協會轄下公共屋邨的校舍面積資料為校舍的內部樓面面積，在上表內以(#)號標示。 \n(3) 相關資料為截至2013年3月的狀況。 \n@ 表示當時正考慮／申請或可供作其他用途的校舍。 \n# 表示當時已由地政總署租予非牟利機構或分配予其他局／部門作其他用途的校舍。 \n(以*號標示者為中學)",
      "sequence": 185,
      "bookmark": "SP_PO_SE_00211"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，近日，將軍澳區一羣小學六年級學生告知本人，區內的童黨及夜青(即夜間在外流連的青少年)的問題嚴重，並且懷疑牽涉黑社會活動及毒品交易；他們憂慮區內的警力不足而令問題長期得不到解決。就此，政府可否告知本會： \n(一) 當局有否評估將軍澳區內童黨及夜青的活動情況，包括警方有否就童黨牽涉黑社會活動或毒品交易搜集情報；若有，詳情為何；若否，原因為何； \n\n(二) 鑒於警方計劃在2015年把將軍澳警察分區升格為警區，當局有否措施在升格之前提升區內警力以改善區內治安情況；若有，措施的詳情及推行時間表為何；若否，原因為何； \n(三) 鑒於有意見指出，將軍澳區內在夜間供青少年使用的設施不足，導致青少年在深宵流連街上，當局會否在夜間開放更多政府設施供青少年在晚間使用，避免不法分子在街上招攬他們從事違法活動；若會，詳情為何；若否，原因為何； \n(四) 當局會否增撥資源予現時在區內提供深宵青少年服務的志願機構，以便他們進一步協助區內的夜青；若會，詳情為何；若否，原因為何；及 \n(五) 當局有否其他方法或計劃應對將軍澳區內童黨及夜青問題；若有，詳情為何；若否，原因為何？",
      "sequence": 186,
      "bookmark": "SP_MB_EQ_00213"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方一直關注與青少年有關的罪案情況，並採取不同措施處理青少年犯罪問題。就將軍澳區青少年犯罪問題及支援區內青少年的措施，保安局在徵詢相關政策局後，現答覆如下： \n(一) 過去3年，將軍澳區因觸犯刑事罪行而被警方拘捕的21歲以下青少年數字有下降趨勢。在2010年至2012年，警方在將軍澳區分別拘捕443、441及335名21歲以下青少年，涉及的罪行主要為傷人及嚴重毆打、雜項盜竊和店鋪盜竊等。其中因觸犯嚴重毒品罪行而被捕的人數分別為24、12及10人；因涉及三合會罪行而被捕的人數分別為100、118及101人。在本年1月至9月期間，因觸犯刑事罪行被捕的21歲以下青少年為174人，較去年同期的264人下跌34.1%。其中涉及嚴重毒品罪行有12人，而去年同期有8人；涉及三合會罪行的有49人，較去年同期的87人下跌43.7%。至於“童黨”的問題，不論個別或羣體性的青少年犯罪，警方均十分重視，並會全力打擊。 \n 警方一直十分關注將軍澳區的最新罪案情況。自2011年5月起，警方在區內成立了一隊隸屬區反黑組的特別職務隊，\n加強搜集情報和及早識別及遏止區內青少年犯罪活動。警方會繼續努力進行針對區內青少年罪案的反罪惡行動，並加強宣傳教育。 \n(二) 因應區內居民和團體的意見，以及將軍澳區的人口增長和社區發展，警方現正積極重新規劃及分配東九龍總區的警力及配套設施，並已計劃在2015年把將軍澳分區升格為警區。 \n 在將軍澳分區升格為警區之前，該區的治安由隸屬東九龍警察總區的觀塘警區的將軍澳分區負責。鑒於區內的急速發展，自2002年至今，將軍澳分區的警力已由219人增加至334人，包括於2012年8月新增的20名特遣隊前線人員，以及於2013年6月增設的39名警務人員。除了派駐在將軍澳的本區資源外，東九龍總區的人手編制共有超過3 600人。警方會在有需要時進行內部調配，以應付區內的行動需要。整體而言，警方在將軍澳區或其他區域的執法能力不會因為警區的行政劃分而受到影響。 \n(三)及(四) \n 政府一直非常關注青少年的成長需要。社會福利署(“社署”)以及早識別和介入、適時支援、跨界別部門協作作為策略，透過資助非政府機構，為青少年提供一系列的預防和支援服務，包括青少年外展社會工作隊、綜合青少年服務中心、學校社會工作、社區支援服務計劃及濫用精神藥物者輔導中心等，支援青少年健康成長。 \n 為加強支援邊緣青少年，特別是童黨及夜青，社署於2008年10月為全港16隊地區青少年外展社會工作隊及18隊深宵外展服務隊，每隊各增加一名社工，以加強適時介入和輔導的服務。社署於2010年12月再為16隊地區青少年外展社會工作隊各增加一名社工。社署也額外增撥資源予服務需求較大的地區，當中包括將軍澳深宵外展服務隊。因應青少年服務需要，社署自2013年1月在將軍澳、馬鞍山及東涌各增加一隊青少年外展隊，外展社工由上午10時至翌日上午6時會主動接觸區內邊緣青少年，為他們提供適時的輔導及支援，並協助他們接受各類主流服務。 \n 針對吸食危害精神毒品的邊緣青少年的需要，社署已加強濫用精神藥物者輔導中心的服務。中心數目也由原有的5間增至現時的11間，服務全港各區。其中於2010年10月設立的路德會青彩中心主要服務黃大仙、西貢及將軍澳區，服務包括以外展手法接觸有吸食危害精神毒品的邊緣青少年。 \n 現時，將軍澳區共有7間綜合青少年服務中心及1間兒童及青年中心為當區的兒童及青少年服務。在地區層面，社署的地區福利辦事處(“福利辦事處”)一直積極與區議會、政府部門及地區持份者協作，匯聚地區資源和力量，為有需要的青少年提供適切服務。在夜間設施方面，福利辦事處與康樂及文化事務署(“康文署”)於2002年開始，因應個別地區夜青的需要，於夜間開放康文署轄下的體育場館設施，包括將軍澳體育館，供深宵外展服務隊為青少年舉辦深宵活動。 \n 社署在各區的福利辦事處會繼續透過現有的“青少年服務地方委員會”，協調地區有關單位，積極推動他們善用地區資源，包括與居民團體合作，為高危及邊緣青少年舉辦活動，協助他們遠離童黨及犯罪行為。 \n(五) 就將軍澳區青少年犯罪問題，警方除了加強執法外，亦一直致力宣傳及教育，並聯同區議會、區滅罪會、學校、非政府組織、社署、教育局等機構組織針對青少年的教育活動。在學校方面，警方透過學校聯絡主任加強推動防止青少年犯罪的教育工作。警方亦自2011年起推行“愛動同行”警察大使計劃，透過前線人員到訪區內中學，進行球類活動及分享會，教育青少年遠離罪惡。同時，將軍澳分區自2008年起與西貢區撲滅罪行委員會及路德會青彩中心合辦“無毒人人愛”計劃，在區內學校透過禁毒講座和比賽等，加強年青人對吸毒禍害的認識。警方亦積極推廣少年警訊活動，向會員灌輸防罪意識及正向價值觀。 \n 社署會密切留意邊緣青少年，特別是童黨及夜青的需要，適時檢視服務需求。各地區福利辦事處亦會因應當區的特\n性和服務需要，與青少年服務單位和持份者合作，為青少年提供多元化及適切的服務，支援他們健康成長。",
      "sequence": 187,
      "bookmark": "SP_PO_SS_00214"
    },
    {
      "title": "林大輝議員",
      "content": "主席，根據政府統計處2012年發表的香港人口推算，教育局預計入讀中一的學生人數(下稱“升中人數”)將由2012-2013學年的64 900人，持續下跌至2016-2017學年的54 000人，然後在2017-2018學年及其後學年穩定地逐年回升至本學年的水平以上。教育局去年提出“2-1-1”及“1-1-1”的遞減中一派位人數方案(即分3學年中一每班逐年減派2名、1名及1名學生或每年減派1名學生)，作為應對該問題的過渡性措施。然而，教育界十分關注當局如何確保中學的長遠教學質素。有教育界人士指出，由於中一學生人數急降，“縮班”、“殺校”如箭在弦，不少教師士氣低落，亦打擊有志投身教育行業的新血，所以當局需推出措施讓中學保持穩定和持續發展。就此，政府可否告知本會： \n(一) 2014-2015學年至2018-2019學年每年各區議會分區(“分區”)的中一學位供應量； \n(二) 有否評估未來5個學年每年各分區對中學學位的需求；若有，數目為何；若否，原因為何； \n(三) 鑒於有教育界人士指出，現時部分中學只開辦一班中一，亦有中學的中一年級只有10多名學生，當局有否評估未來5個學年有多少中學會出現該等情況，以及該情況對教學質素有何影響；若有評估，有關中學的數目及影響為何；若否，原因為何； \n(四) 鑒於未來數年各分區的升中人數有不同的下降幅度，教育局有否評估哪些地區將會出現中一學位供求失衡的情況；若有，詳情為何；若否，原因為何； \n\n(五) 教育局提出“2-1-1”、“1-1-1”減少中一派位方案，而不接納教育界建議的“3-2-1”方案(即中一每班分3學年逐年減派3名、2名及1名學生)的詳細原因；當局有否評估以上3個建議方案的利弊；若有，詳情為何；若否，原因為何； \n(六) 對於升中人數下降幅度較大的分區，教育局會否將減派學生數目的幅度加大；若會，詳情為何；若否，原因為何； \n(七) 鑒於教育局局長曾在2012年表示，若“2-1-1”及“1-1-1”方案的減派力度不足，將會再與各持份者商討，教育局會否就個別分區的減派效果進行檢討；若會，詳情為何；若否，原因為何； \n(八) 鑒於跨境教育學童人數近年急增，導致部分地區的幼稚園和小學學額緊張，教育局有否評估類似的情況會否在中一班級出現；若有，當局的處理措施為何；若否，原因為何； \n(九) 鑒於教育界曾經建議，中一班級預留學額取錄“叩門生”、加大力度於全港中一班級再減派1人、以及考慮准許中一學額供應過多的地區以區本方式實施減派方案，教育局有否詳細考慮以上建議的可行性；若有，詳情為何；若否，原因為何； \n(十) 教育局會否在本年年底前約見教育界人士和團體，就縮班及中一派位數目的問題再作深入的溝通和探討解決辦法；若會，何時會面；若否，原因為何； \n(十一) 鑒於教育局在去年提出“保學校，保教師，保實力”(下稱“‘三保政策’”)的措施，以穩定教師團隊及保持業界實力，當局有否評估該等措施的利弊，以及對教育發展和教學質素的影響；若有，詳情為何；若否，原因為何； \n(十二) 鑒於“三保政策”只會實施3年，教育局有否分別就升中人數繼續下跌或止跌回升的情況訂出應對方案； \n\n(十三) 有否評估未來5個學年，每年有多少名中學教師新入職；若有，數目為何；若否，原因為何； \n(十四) 儘管中學超額教師的保留期已由1年延長至3年，令部分現職教師短期得以保留教席，當局有否評估縮班的情況會否影響在職教師的士氣，以及窒礙新教師入職；若有，詳情為何，以及有甚麼具體措施吸引新教師入職；若否，原因為何；及 \n(十五) 教育局在中學政策方面，有甚麼具體的發展藍圖，以確保教育質素不會受中學生人口變化、縮班殺校等問題影響？",
      "sequence": 188,
      "bookmark": "SP_MB_LTF_00216"
    },
    {
      "title": "教育局局長",
      "content": "主席，為減少中一學生人口在未來數年短暫下降對公營中學的影響，教育局已在去年(2012年)宣布在這過渡期內實施針對性紓緩措施，以“保學校、保教師、保實力”(下稱“‘三保’”)為目標。“三保”措施(1)包括實施“2-1-1”／“1-1-1”減派方案(“減派”)，即由2013年度至2015年度按年減少公營中學在“中學學位分配辦法”下每班的派位學生人數。我們曾於2013年7月9日向立法會教育事務委員會匯報在“三保”措施(包括“減派”)下，2013年度中一派位後公營中學的整體情況(2)。 \n(1) “三保”措施包括： \n─ 放寬中一開辦班級“不少於3班”的規限； \n─ 在降低開辦每班中一學生人數至25名的基礎上，接受中學取錄最少26名學生即可開辦2班中一班級，平均每班13名學生； \n─ 讓只開辦1班中一班級的學校透過發展方案繼續營運； \n─ 容許開辦2班或以下中一班級的學校在參加下年度中一派位時，仍可使用上限3班的數目； \n─ 若學校因縮減中一班級而有過剩教師，過剩教師的保留期由1年延長至3年；及 \n─ 在2013年度至2015年度的中一派位，實施“區本／校本減少每班派位學生人數”方案，以便照顧各區不同的區情、校情及供求情況。 \n(2) 詳情見立法會CB(4)888/12-13(01)號文件“2013年度中學學位分配辦法 ─ 公營中學在中一派位後整體情況”。 \n 現就林議員的質詢答覆如下： \n(一) 2014年度至2018年度預計中一派位的學位供應見附件一。 \n(二) 十二歲學齡人口視為適合就讀中一。未來5個學年(2014-2015學年至2018-2019學年)各地區的中一學位需求推算可參考12歲的學齡人口推算數字，詳情見附件二。 \n(三) 在實施“三保”措施(包括“減派”)的首年度(2013-2014學年)，當中一派位結果公布時，有30班公營中一班級受影響(2)。但一如以往，部分學生因不同原因，在暑假期間向個別學校申請中一學位，在2013-2014學年開始後，按9月中點算學生人數的情況，最後只有共12所公營中學各減少1班中一班級(即共減12班)。此外，388所參與中一派位的公營中學中，只有1所學校承上學年的發展繼續開辦1班中一班級；亦只有這所學校有少於25名學生(即下文所述的開班人數準則)就讀。 \n 由於中學在中一派位後會受暑假期間學生流動的影響，任何推算皆不能精確至預計取錄少於25名中一學生而只能開辦1班中一班，以及中一班只有10多名學生的學校數目。 \n 值得注意的是，“三保”措施是針對性的紓緩措施，讓受學生人數下降影響的學校得以持續發展，以及穩定教師團隊，有關學校更可善用過剩教師提升校內教師的專業能力，對中學生態及教學質素有正面的影響。此外，開辦1班的學校須呈交發展方案才能繼續營辦，目的是確保教學質素。 \n(四) 根據過往經驗，不能單憑各區升中學生人數的預計下降幅度，來估計那些地區供求失衡而引致減班的情況。一般來說，位於任何地區的個別學校由於不同因素的影響，都可能會有不同的情況，它們在中一學生人數下降的過渡期內受到的影響亦不盡相同。此外，如上文所述，學校會在暑期取錄學生，故學生人數下降對個別地區或學校的實際影響，最終需視乎學年開始後9月中點算學生人數的結果。 \n(五) 應對預期中一學生人數由2013年度至2015年度期間的短暫下降，我們不能亦不應以“減派”作為唯一的紓緩措施，亦不能忽視其他持份者(例如家長)的關注。教育局在2013-2014學年開始實施一系列針對性的紓緩措施，以“三保”為目標，並照顧學校不同的關注／需要。制訂“三保”措施時，教育局與業界及不同持份者會面溝通，聆聽意見，綜合各方不同的意見，審慎考慮及平衡不同利益後，才決定“三保”措施的詳情，包括正推行的“減派”方案。 \n(六)及(七) \n 根據本學年9月時學生人數點算結果，教育局推出的“三保”紓緩措施已有效達致“三保”的目標。 \n 因收生不足而需減少的中一班級只有12班(涉及12所學校)，遠低於部分業界人士事前根據各區學位供求數字估計的約100多班。在“三保”紓緩措施下，這12所中學所出現的過剩正規教師均可獲保留3個學年，教師不會因減班而失去教席。 \n 此外，由2013-2014學年開始放寬中一開辦班級“不少於3班”的規限，接納學校每級開辦兩班。在“三保”措施下在2013-2014學年沒有新增中學需申請發展方案以繼續營辦。 \n 我們相信，採用“減派”方式按年遞減中一派位人數，以25人作為批核中一開班人數的計算準則及將過剩老師保留期延長至3年等紓緩措施發揮了穩定學界的作用。教育局會繼續與業界保持緊密溝通，探討處理中學生人口暫時下降期間部分學校面對的挑戰的可行對策。 \n(八) 公營中一學額是根據全港整體情況規劃，已考慮目前已在小學各年級就讀的實際學生(包括跨境學童)人數。根據目前的推算，即使中一學生人數在數年後回升，全港仍有足夠的中學學額應付需求。值得注意的是，在實施“減派”方案時，公營中學已作出不附帶條件的承諾：為應付年與年間地區上中一學位供求的變化，公營中學須繼續\n根據一貫“統一派位”階段調撥學位的原則和模式，向鄰近地區調撥學位，並在慣常鄰近地區無法提供所需足夠學位時，每班會多派學生。此外，學校亦承諾在中一學生人口回升時，根據其在“減派”方案減少每班派位學生人數的幅度，逐步增加每班學生派位人數，還原至2012年度每班34名。我們會繼續密切留意各區學位供求的變化，適時地採取措施以應付需求。 \n(九) 現時中一每班有兩個名額供留級學生之用。有中學校長曾建議未來數年應規定這些名額只能作收取原校留級學生之用，而不可取錄獲派其他學校的中一學生。就有關建議，我們正諮詢各持份者，包括辦學團體、家長等。我們會參考他們的意見及照顧其關注，再與學界商討。 \n 就進一步“減派”方面，我們已考慮業界有關的建議。業界一般明白中一學生人數下降，個別公營中學開辦中一班級的數目無可避免會受影響；制訂“三保”措施時，我們已考慮有關期間(2013年度至2015年度)預計中一學生減少的數目；我們會根據在2013-2014學年與學界達成的共識，繼續“三保”措施，包括按年落實“2-1-1”及“1-1-1”的“減派”方案，即在2014-2015學年，讓有關學校的每班中一減少1名派位學生人數。 \n(十)及(十一) \n 教育局一直就中一學生人口短暫下降所引起的過渡問題與業界保持聯繫。去年提出“三保”為目標的各項紓緩措施，已有效保持學校和教師團隊的穩定。在實施紓緩措施後，2013-2014學年因收生不足而需減少的中一班級只有12班，遠低於部分業界人士事前估計的約100多班。而有關學校所出現的過剩正規教師亦獲保留3個學年，保持了教師人手的穩定。至於中一班數不足3班的學校，亦可以上限3班中一參加下一年的“中學學位分配辦法”。因此，“三保”措施已收到預期的果效。 \n 教育局會繼續與學界人士和團體保持緊密溝通，透過不同的渠道聽取意見，交流觀點。 \n\n(十二) 按政府統計處2012年發表的香港人口推算，升中學生人數預計會在2017-2018學年及其後學年穩定地逐年回升至2012-2013學年的水平以上。預期曾經實施“減派”方案遞減中一班級派位學生人數的學校將逐步增加每班學生派位人數至2012-2013學年的34人水平，以便吸納回升的升中人口。 \n(十三) 一直以來，教育局會因應學生人口的變化而規劃師資培訓的學額，以盡量平衡和穩定供求。根據過往的情況，平均每年約有1 000多名中學教師因退休或其他個人原因離開教師行列，預計未來5年的情況與以往的相若。每年因教師自然流失而騰出的1 000多個教席空缺，將可供新教師申請。然而，由於其他學校的現職教師及已離任的教師亦可申請上述空缺，故此我們未能估計每年會有多少名中學教師新入職。 \n(十四) 面對中一學生人數下降，業界一般明白個別公營中學開辦中一班級的數目無可避免會受影響。為應付未來數年升中學生人數短暫下降的過渡情況，教育局由2013-2014學年開始實施一系列針對性的紓緩措施，以“三保”為目標，包括採用區本和校本方式分3個學年按年遞減中一派位人數；放寬中一開辦班級“不少於3班”的規限；需下調中一班數至1班或2班的學校，可以上限3班中一參加“中學學位分配辦法”，以及將因縮減中一班級而出現的過剩教師保留期限延長至3年等。相信上述措施有助穩定學校及教師團隊，維持在職教師的士氣；由於超額教師的數目減少，申請教席時，新教師獲聘的機會亦相應增加。 \n(十五) 香港的教育制度(包括中學政策)，以促進學生的全面發展為目標，為不同稟賦的學生提供適切的學習機會和經歷，幫助學生全人發展，成為積極主動、富責任感的公民，為社會、國家以至全球作出貢獻。我們的基礎教育正朝向優化而均等方向發展。教育局會繼續支援學校和教師，提升教學質素及促進學生的學習成效。我們明白部分學校在中一學生人口短暫下降期間面對的挑戰，故實施以“三保”為目標的一系列紓緩措施，讓學校持續發展和穩定教師團隊。隨着將來升中學生人數穩定地回升，相信學校更能聚焦提升學與教包括教師專業發展。 \n附件一 \n2014年度至2018年度 預計中一派位的學位供應 \n地區 2014年度 2015年度 2016年度 2017年度 2018年度 中西區 1 450 1 400 1 400 1 400 1 400 灣仔區 1 750 1 700 1 700 1 700 1 700 東區 3 850 3 700 3 700 3 700 3 700 南區 1 700 1 600 1 600 1 600 1 600 油尖旺區 2 350 2 300 2 300 2 300 2 300 深水埗區 2 950 2 900 2 900 2 900 2 900 九龍城區 4 800 4 700 4 700 4 700 4 700 黃大仙區 3 050 3 000 3 000 3 000 3 000 觀塘區 3 950 3 900 3 900 3 900 3 900 葵青區 3 900 3 800 3 800 3 800 3 800 荃灣區 1 750 1 700 1 700 1 700 1 700 屯門區 4 300 4 200 4 200 4 200 4 200 元朗區 4 800 4 700 4 700 4 700 4 700 北區 2 600 2 500 2 500 2 500 2 500 大埔區 2 200 2 100 2 100 2 100 2 100 沙田區 4 750 4 600 4 600 4 600 4 600 西貢區 2 700 2 600 2 600 2 600 2 600 離島區 950 900 900 900 900 總計 53 800 52 300 52 300 52 300 52 300 \n註： \n(1) 除官立、資助(包括主流技能訓練學校和實用中學)及按位津貼中學外，亦包括所有直資學校(根據以往取錄參加派位學生的實際使用學位計算)。 \n(2) 2016年度至2018年度的預計中一學位供應數目只屬按現有資料計算的基本供應。在實施2013年度至2015年度“減派”方案時，學校已承諾在中一學生人口回升時，根據其在“減派”方案減少每班派位學生人數的幅度，逐步增加每班學生派位人數，還原至2012年度每班34名。 \n(3) 數字準確至50位數，由於四捨五入關係，各項數字相加或與總計數字略有出入。 \n\n附件二 \n2014-2015學年至2018-2019學年按分區劃分居於香港(1)的12歲的 學齡人口推算數字 \n分區 2014-2015學年 2015-2016學年 2016-2017學年 2017-2018學年 2018-2019學年 中西區 1 600 1 600 1 500 1 500 1 600 灣仔 900 900 900 900 1 000 東區 3 500 3 500 3 300 3 400 3 700 南區 1 900 1 900 1 700 1 800 1 900 油尖旺 2 200 2 100 1 900 2 000 2 300 深水埗 2 900 2 800 2 800 2 800 3 200 九龍城 2 800 2 800 2 600 2 800 3 000 黃大仙 2 800 2 800 2 700 2 700 2 800 觀塘 4 800 4 900 4 900 5 000 5 100 西貢 3 600 3 600 3 400 3 500 4 000 沙田 4 300 4 400 4 300 4 700 5 000 大埔 1 800 1 800 1 800 1 900 2 100 北區 2 300 2 300 2 200 2 300 2 500 元朗 4 900 4 900 4 600 4 900 5 400 屯門 3 100 3 100 2 900 3 000 3 500 荃灣 2 400 2 300 2 100 2 300 2 600 葵青 3 800 3 800 3 500 3 800 3 900 離島 1 300 1 400 1 300 1 400 1 500 所有 分區 51 200 50 900 48 400 50 800 55 200 \n註： \n(1) 在教育規劃方面，除居於香港的學齡人口外，教育局亦會考慮到已在公營學校就讀的學生人數和最新的人口變化，包括當時的實際跨境學童數目。 \n(2) 十二歲學齡人口視為適合就讀中一。 \n(3) 數字是指在各分區居住的本地12歲兒童(香港常住居民)的推算數字。推算數字不能視為就讀於該分區內學校的學生人數推算數字。後者會受當時的學位分布、學位需求和家長選擇所影響，而未滿或超逾12歲的學生亦可就讀中一。上述數字亦不包括跨境學童。 \n\n(4) 居於香港的學齡人口數字是根據政府統計處在2012年7月發表的以2011年為基準年的人口推算數字。該推算數字是按多項因素和假設編製而成。如所作假設跟最終情況有差別，則推算數字會與當時的實際數字有所不同。在各項假設中，有關對內地婦女在港誕下嬰兒的假設，對推算結果的影響尤其重要。但這類嬰兒來港定居的實際數目及時間，均是難以準確預測。 \n(5) 數字反映該學年9月時的情況。 \n(6) 數字已調整至最接近的百位數，由於四捨五入，數字加起來可能與總數略有出入。",
      "sequence": 189,
      "bookmark": "SP_PO_SE_00217"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，當局於2012年2月答覆本人的質詢時表示，已採取若干措施遏止攀緣植物薇甘菊在郊區蔓延。但據本人了解，今年薇甘菊蔓延的情況有急劇惡化的跡象，不少植物因被薇甘菊纏繞而枯萎。就此，政府可否告知本會： \n(一) 2012年至今，薇甘菊的蔓延範圍及佔地總面積為何； \n(二) 2012年至今，當局採取了哪些新措施防止薇甘菊對樹木造成損害； \n(三) 當局於2004年表示，漁農自然護理署(“漁護署”)與廣東省林業廳聯合進行有關控制薇甘菊的研究已完成，並發現一種名為“森草淨”的除草劑能有效殺死薇甘菊，漁護署曾試用該除草劑，並會密切監察其長期效能，漁護署使用該除草劑後的成效為何；以及使用該除草劑後薇甘菊仍不斷蔓延的原因為何；及 \n(四) 當局會否制訂更有效的措施遏止薇甘菊蔓延；若會，措施的詳情為何；若否，原因為何？",
      "sequence": 190,
      "bookmark": "SP_MB_CWY_00219"
    },
    {
      "title": "環境局局長",
      "content": "主席，就陳議員各部分的質詢，我們答覆如下： \n(一) 薇甘菊主要是生長於低窪、潮濕和陽光充沛的地方，例如荒廢的田野、村邊、路旁和林地邊緣等地。現時各有關政府部門均各按其職，定期為其負責管理的場地或地區進行\n巡查及植物保養工作，一旦發現有薇甘菊出現時，會盡快清除以免蔓延。 \n 去年(2012年)漁護署、康樂及文化事務署、水務署、渠務署、地政總署等在其管轄範圍內，合共清理了4.3公頃受薇甘菊影響的土地。 \n(二)及(四) \n 遏止薇甘菊蔓延的最佳方法是及早做好防治工作。政府部門會對所管轄的斜坡及有關設施範圍內的植物，作出定期的巡查與植物護養工作，包括檢查是否有薇甘菊生長。例如漁護署會定期監察郊野公園、特別地區和具特殊科學價值地點，康樂及文化事務署會監察轄下的公園，路政署會監察公路，水務署會監察水務設施等，一旦發現薇甘菊，各有關部門會盡快安排清除。土地業權人和私人屋苑管理公司則須負責管理其物業範圍內的地方。 \n(三) 化學防治亦是一種控制薇甘菊的可行方法，但在採用化學防治方法(如“森草淨”)時，必須小心謹慎，不宜在接近水源、常耕農地、住宅區或生態敏感地點使用。因此，應視乎個別情況，決定在該處採用最適合的控制措施。 \n 根據漁護署的紀錄，郊野公園及特別地區內受薇甘菊影響的土地在過去兩年並沒有增加的趨勢。該署職員會視乎個別情況，決定在某處採用最適合的控制措施，包括人手清除及化學防治等。過去兩年，由於受薇甘菊影響的地方便於採用人手清除，而且成效理想，故此該署沒有使用化學防治的方法來控制薇甘菊的生長。",
      "sequence": 191,
      "bookmark": "SP_PO_ENV_00220"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，較早前，有港島半山的居民向本人反映，區內有很多行車及行人天橋(“天橋”)日久失修，外觀殘舊，甚至有滲水和石屎剝落的情況。就此，政府可否告知本會： \n(一) 現時有否備存清單，記錄全港已使用數十年的天橋的資料，包括保養狀況、啟用日期、設計使用年期，以及在設計時採用的安全系數等；若否，原因為何； \n(二) 已達設計使用年期的天橋名單； \n(三) 現時有何保養維修程序，確保已達設計使用年期的天橋可繼續安全地使用；及 \n(四) 現時有否機制用以決定拆卸或重建一些根據已過時或安全系數過低的設計標準建造的天橋；若否，原因為何？",
      "sequence": 192,
      "bookmark": "SP_MB_FKK_00222"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就馮檢基議員的質詢，現按次序答覆如下。 \n(一) 政府一向非常重視行車天橋及行人天橋的安全。本港大部分公共行車天橋及行人天橋均由路政署負責維修保養，總數約2 000條。路政署會為由該署負責維修保養的橋樑結構進行定期檢查和維修，並已就橋樑結構建立了數據庫，詳細載列橋樑結構的啟用年份、設計荷載、結構保養及檢查紀錄等資料，以便有效監察結構狀況及策劃維修工作。 \n(二) 橋樑的設計使用年期，是設計概念上所用的一項參數，並不代表橋樑的實際使用年限。現時在路政署設計規範中所建議的設計使用年期為120年，這項參數主要是在設計過程中用以釐定該橋樑在使用期間可能面對的各種不同荷載及環境因素。至於橋樑的實際使用年限，主要取決於橋樑的實際結構狀況。我們會透過定期的檢查和適時的維修及保養，維持橋樑結構的良好狀態，在此情況下，橋樑的實際使用年期一般可達至、甚至超越其設計使用年期。 \n(三) 路政署為所有由該署負責維修保養的橋樑進行的結構檢查工作，均由符合專業資格的獨立橋樑檢查顧問工程師，在路政署監察下進行。這些檢查工作主要分為以下4項： \n\n(i) 每6個月的定期檢查 \n 主要採用目測的方式對橋面設施、主結構及附屬構件的狀況進行檢查，檢視有沒有一些明顯的破損情況需要進一步跟進。 \n(ii) 每兩年的綜合定期檢查 \n 主要透過近距離觀察，對橋樑主體結構及附屬構件的狀況進行全面的檢查，並按需要進行詳細測試，例如混凝土強度測試等，以了解橋樑的現況及蒐集相關數據，作分析及評估橋樑結構狀況之用。 \n(iii) 每10年的主要定期檢查 \n 路政署亦會針對使用超過30年的橋樑結構，分階段對橋樑主體結構及附屬構件進行全面的檢查。除了進行近距離觀察外，亦會包括移除橋樑的裝飾面板或覆蓋物，以視察橋樑的隱蔽部分。此外，檢查內容亦包括一些詳細測試，如混凝土的炭酸化作用、氯化物含量、鋼筋保護層是否足夠等，以評定橋樑的狀況。一般而言，路政署並不需要封閉橋樑來進行有關檢查和測試，但有可能會按需要實施一些交通改道措施，以配合上述工作。 \n(iv) 特別檢查 \n 除上述3項定期進行的檢查外，若有橋樑在上述檢查中發現有特別問題，或有關橋樑受到嚴重事故(如火警、水浸或附近工程事故等)影響，路政署會進行特別檢查，以確定橋樑的承載能力及結構狀況。 \n 路政署已就其負責維修保養的行車天橋及行人天橋的結構狀況，備有詳細的紀錄。若發現橋樑結構有損壞的情況，路政署會即時進行維修。路政署亦會綜合橋樑檢查顧問的報告、相關的保養維修紀錄、橋樑使用情況等數據，就個\n別橋樑結構的情況進行分析及評估，以策劃中期及長期的維修工作，並制訂相關的保養維修方案，以保持橋樑狀況良好，確保能夠供市民安全使用。 \n(四) 路政署透過上述的定時檢查、維修及保養機制，確保供市民使用的公共行車天橋及行人天橋的安全。根據紀錄，到目前為止，並沒有天橋因設計標準的不同或安全系數的問題而需要拆卸或重建。",
      "sequence": 193,
      "bookmark": "SP_PO_STH_00223"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，根據政府於本年10月向本會提交關於廣深港高速鐵路香港段的建造工程(“高鐵工程”)的文件，香港鐵路有限公司(“港鐵公司”)已展開牛潭尾段鐵路隧道鑽挖工程，以及在米埔和牛潭尾興建通風樓的工程。據報，牛潭尾部分居民較早前發現，自高鐵工程展開後，他們居住的樓宇的石級及走廊地面出現多條裂痕，甚至有樓宇外牆向外傾斜。此外，該處的錦鯉養殖戶和農戶發現牛潭尾一帶部分的水井乾涸，懷疑是挖掘及隧道工程抽走地下水令地下水位下降所致，而他們的生計亦因而受到嚴重影響。就此，政府可否告知本會： \n(一) 是否知悉，自高鐵工程展開以來，港鐵公司曾就該工程對牛潭尾地下水源及地面建築物的影響進行了多少次評估，以及港鐵公司有否把有關評估報告公開；當局及港鐵公司至今就上述居民投訴的事宜曾派員實地視察的次數為何； \n(二) 自高鐵工程展開以來，當局及港鐵公司有否就該工程對牛潭尾養魚業及農業的影響進行詳細評估；如有，詳情為何，以及有否把評估報告公開；如沒有評估，原因為何，以及當局及港鐵公司會否盡快進行評估； \n(三) 當局及港鐵公司至今共收到多少宗牛潭尾居民提出的投訴，指稱高鐵工程及相關事宜(例如交通管理、地盤整潔)對該處的地下水源、建築物結構和居民生計等方面造成影響，以及有關投訴的主要內容及跟進情況為何； \n\n(四) 當局及港鐵公司就高鐵工程引致牛潭尾的地下水源減少而作出的補救措施的詳情為何，以及有關措施的成效為何；及 \n(五) 當局及港鐵公司現時有否計劃為受高鐵工程影響的牛潭尾居民提供補償；如有，計算補償額的進度為何；如否，原因為何？",
      "sequence": 194,
      "bookmark": "SP_MB_KKK_00225"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就郭家麒議員質詢的5個部分，現綜合答覆如下： \n 政府及港鐵公司一直十分重視廣深港高速鐵路香港段(“高鐵”)工程對地下設施及樓宇結構安全的影響。在工程設計階段，港鐵公司已聘請專業環境顧問公司，於2009年5月根據《環境影響評估條例》(第499章)向環境保護署提交就高鐵工程項目擬備的環境影響評估報告(“環評報告”)；環評報告已就生態、漁業、噪音、景觀及視覺影響、文化遺產、水質、土地污染、廢物管理及空氣質素等各方面作詳盡分析。其中，環評報告亦已就牛潭尾區內地下水位、水井和魚塘作出評估，並指出在採取良好的施工方法後，工程只會對有關的環境造成輕微的影響。 \n 港鐵公司按法定程序向公眾進行諮詢，包括在2009年7月21日至8月19日期間，向公眾展示環評報告，讓公眾提供意見。有關資料亦於2009年9月上載港鐵公司及環境保護署的網頁，供市民查閱。當時，港鐵公司也有透過不同的渠道，通知攸潭美村代表及居民有關資料已公布及上載上述網頁。環評報告於2009年9月獲批准。 \n 在建造期間，港鐵公司根據由環境保護署審批的環境許可證規定，設立一套有效的環境監察與審核計劃及通報機制，處理有關高鐵香港段工程項目環境監測的事宜，並按現有機制適時採取緩解措施，以盡力減低工程對附近環境的影響。高鐵工程的環境監察數據一直顯示高鐵香港段工程項目對鄰近環境沒有構成不良的影響。 \n 就地區人士及村民對牛潭尾區內地下水位的關注，港鐵公司與承建商一直密切監察區內地下水水位的情況。為回應村民關注，於2012年年中，港鐵公司與新田鄉鄉事委員會代表、當區區議員及兩位攸潭\n美村居民代表共同邀請香港大學土木工程系學者以獨立人士身份就牛潭尾區內地下水水位的變動進行研究，探討高鐵工程在位於牛潭尾區的豎井工程與鄰近地下水水位變動的相互關係。 \n 2012年9月底，香港大學的兩位教授向港鐵公司及相關地區人士闡述報告內容，而報告摘要亦於當時送交新田鄉鄉事委員會代表、當區區議員及兩位攸潭美村代表。該研究報告認同港鐵公司提出的60米影響界定範圍，並建議進一步加強監測在豎井300米範圍內的地下水位及增加回灌地下水量，以有效保持地下水位穩定。港鐵公司及承建商已積極落實有關建議，並將監察的水井及水位計由9個及15個分別增加至34個及29個，這些監察點可妥善監測地下水位的變化。 \n 就地面建築物的影響方面，港鐵公司在高鐵走線附近相關的樓宇及地點，已設立多個監測點，以監察有關工程對環境，包括噪音及震動等方面的影響。所錄得的各項聲響及震動等相關數據，會提交相關政府部門審核，以確定符合法例要求。結果顯示，有關的監察數據一直顯示高鐵香港段工程項目對鄰近環境沒有構成不良的影響。港鐵公司會緊密監察承建商的施工情況及工程對附近環境的影響，並採取適當的緩解措施，致力減低對鄰近社區的影響。 \n 現時，港鐵公司共接獲約120宗攸潭美村居民提出的個案，當中包括涉及水井、懷疑樓宇損毀、與溪流有關，以及懷疑水質受到影響的個案。當中大部分個案已經由公證行確定無任何證據顯示有關個案與高鐵工程有關。 \n 在上述接獲的個案中，12宗有關水井的個案證實與高鐵工程有關，港鐵公司一直與相關業戶保持緊密聯絡，並已按既定程序處理其損毀索償。公證行亦分別與相關業戶會面，商討具體的跟進安排，並已與其中8個業戶就有關安排達成協議。公證行現時正跟進其餘4宗個案，與業戶進行磋商。 \n 此外，在上述接獲的個案中而又有關懷疑樓宇損毀的個案，全部沒有涉及樓宇結構或樓宇安全，其中10宗，大多數涉及牆身或地台出現裂痕，初步調查結果顯示可能與高鐵工程有關。港鐵公司一直與相關業戶保持緊密聯絡，並已按既定程序處理其損毀索償。公證行亦分別與相關業戶會面，商討具體的跟進安排，並已與其中5個業戶就有關安排達成協議。公證行現時正跟進其餘5宗個案，與業戶進行磋商。 \n\n 至於具體的商討內容，由於涉及個別業戶的資料，不會對外公布，以保障業戶的權益及私隱。 \n 此外，現時仍有19宗個案有待公證行的評估結果或事主回覆以落實現場視察的安排。 \n 其實，自2008年6月起，港鐵公司一直與相關的鄉事委員會、區議員、攸潭美村代表及附近的居民就工程事宜保持緊密溝通，透過與居民的會面、實地視察、聯絡小組會議等，適時跟進居民的關注事項，並透過高鐵工程專用網站、派發10期工程簡訊及張貼通告等，發布有關資訊及工程最新的進展。此外，政府相關部門代表及港鐵公司，應攸潭美村居民的要求，至今已出席了超過150次的實地視察、探訪及居民會議，與地區人士直接溝通及對話，闡述各項與工程相關的情況，並聽取意見。同時，政府及港鐵公司的代表於2012年12月14日及2013年11月22日出席立法會的個案會議上，以及於2013年2月4日的實地考察中，向議員匯報牛潭尾區內有關高鐵工程的情況，以及跟進居民的關注事宜。 \n 政府會繼續督促港鐵公司監察牛潭尾區內地下水及工地附近構築物的狀況，在有需要時作出適當措施以確保公眾安全及把工程對居民的影響減至最低。",
      "sequence": 195,
      "bookmark": "SP_PO_STH_00226"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，康樂及文化事務署(“康文署”)委聘購票通(香港)有限公司(“購票通”)為服務承辦商，由該公司自資開發、營運及維修城市電腦售票網系統(下稱“票務系統”)。票務系統設有41個售票處，並提供電話及網上購票和票務查詢服務，是香港的演唱會、文化及體育活動門票主要銷售渠道。有不少市民向本人反映，他們欲透過票務系統的購票網站(“購票網站”)購買門票，但購票網站經常只顯示所有網上購票連結正由其他顧客使用中的信息，因此未能提供服務，此情況令他們感到十分不便。就此，政府可否告知本會： \n\n(一) 康文署與購票通簽訂的服務合約的年期、服務費用及服務詳情為何； \n(二) 是否知悉購票網站主頁面在過去3年平均每日的(i)瀏覽量、(ii)獨特訪客數量，以及(iii)因流量超出伺服器上限而出現錯誤信息的次數； \n(三) 是否知悉購票通有否計算網上購票服務在同一時間最多可處理多少宗交易；若有，數目為何；購票通有否調查經常有市民未能成功透過購票網站購票的原因；若有，有否檢討票務系統的設計並加以改善； \n(四) 康文署與購票通所訂的服務合約有否就網上購票服務訂定服務承諾；若有，詳情為何，以及購票通有否未達服務承諾的紀錄；若有此類紀錄，詳情為何； \n(五) 是否知悉購票通有否設定可供網上發售的門票佔門票總數的比例上限；如有，上限比例為何，以及在過去3年，有多少項文娛康樂活動的可供網上發售門票全數售罄，並按門票由開售至售罄的時間列出該等活動的名稱； \n(六) 是否知悉在過去3年，經常透過購票網站購得同一活動的多張門票或重複購買同一活動的門票的客戶的數目、他們平均就每項活動購得的門票數目，以及該等客戶的購票的款項總額為何；及 \n(七) 是否知悉購票通有否發現個別客戶不尋常地經常透過購票網站多次或大量購票，以及有否評估是否涉及炒賣門票活動；若評估的結果為是，當局採取了甚麼跟進行動？",
      "sequence": 196,
      "bookmark": "SP_MB_CPM_00228"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，城市電腦售票網在1984年起投入服務，主要為康文署轄下表演場地的租用人或節目主辦機構及觀眾提供一站式售票及購票服務。署方不會強制性要求轄下表演場地(包括香港體育館)租用人須使用哪一種售票方式或哪一間售票代理公司售賣門票。租用人若採用城市電腦售票網銷售其節目門票，城市電腦售票網作為票務代理人，會按節目主辦機構的指示作出相關的售票安排。 \n 現時提供服務的城市電腦售票網售票系統於2006年年底開始使用，當年開發系統是考慮了當時的市場狀況及需求，因此所提供的服務，特別是網上購票功能，可能未能滿足今天的票務需求。為了提升售票服務質素，以回應節目主辦者／機構及市民的訴求，署方於今年透過公開招標及批出新合約，更新電腦售票系統。在新合約下，承辦商將於2014年年初推出新的電腦售票系統及服務。新售票系統將具備比現時更多網上實時購票的通道(可同時容納的用戶人次將較現時增大10倍)及更多便捷的購票功能，新服務包括：提供長達12個月的門票預售服務、流動電話購票功能、支援內地顧客以銀聯卡在網上購票的支付功能，以及網上購票客戶自選個人化網上服務等。 \n 就莫乃光議員的質詢，我們逐一答覆如下： \n(一) 現時的票務系統由“購票通”自資開發及擁有，並負責系統操作和維修保養。“購票通”同時提供網上購票及電話即時購票服務。現行署方與“購票通”所簽定的7年服務合約將於2014年3月初屆滿，合約規定“購票通”按實際門票銷售量收取服務費以作營運的收入，有關合約於合約期內的總價值約為8,200萬元。經公開招標程序後，新服務的營運權由“購票通”奪得，新合約將由2014年3月5日開始，為期7年，服務費亦是按實際門票銷售量收取，有關合約的價值估計約為1億2,300萬元。 \n(二) 由於整理數據需時，“購票通”暫時只可提供過去12個月每日的平均網站主頁面瀏覽量及獨特訪客數量，有關資料如下。現有系統並沒有統計因流量超出伺服器上限而出現系統繁忙訊息的數據。 \n 2012年12月至2013年11月 每日平均數量 瀏覽主頁面 120 600 獨特訪客 (按訪客的IP地址織別) 25 000 \n\n(三)及(四) \n 根據現時合約規定，“購票通”系統須容納不少於200用戶同時使用網上購票服務，“購票通”一直能夠履行有關要求。 \n 由於門票是以“先到先得”原則發售，多數人會集中在節目開售門票首天的上午10時及其後數小時內透過各售票渠道購票。在受歡迎節目開售門票首天早上，登入網上購票的使用者眾多，網絡交通一般會非常繁忙，致使部分使用者未能即時登入網站，需要耐心重複嘗試登入。 \n 將於2014年年初推出的新售票系統，可同時容納2 000用戶同時使用網上購票服務，較舊系統增加10倍。“購票通”亦有能力在有需要時增加新系統的容量，相信屆時網上購票服務的效能將會大幅增強。 \n(五) 使用城市電腦售票網的節目主辦機構，通常都會於各門市售票處、網上及電話訂票同步發售門票，並無設定特定配額予網上售票。門票會以“先到先得”方式售賣。 \n(六)及(七) \n 由於售票系統不設自動監測個別客戶購票的數目及付款的功能，故未能提供有關經常從購票網站購得同一活動的多張門票或重複購買同一活動的門票的客戶數目、他們平均每項活動購得的門票數目，以及該等客戶購票款項的總額等數據。 \n 為維護城市電腦售票網公平、公開及公正的售票原則，康文署及“購票通”會不時檢視售票情況，間中亦發現有顧客使用自動化網絡程式登入城市電腦售票網網頁及購買門票。為此，“購票通”已於2012年年底加強網上售票系統阻截以不當程式瀏覽及購票的功能。至於炒賣門票活動，城市電腦售票網的“售票條款”及“購票人士須知”已列明城市電腦售票網從未授權任何人士，在各場地或渠道以其他方式發售城市電腦售票網門票。如有任何人士發現有門票炒賣活動，可尋求警方協助，城市電腦售票網會適切配合。",
      "sequence": 197,
      "bookmark": "SP_PO_SHA_00229"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有3項議員議案。 \n 第一項議員議案：根據《釋義及通則條例》就延展於2013年12月4日提交本會省覽，兩項有關《廢物處置條例》的附屬法例的修訂期限而動議的擬議決議案。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議通過印載於議程內的議案。在2013年12月6日的內務委員會會議上，議員決定成立小組委員會，研究議案所載的兩項修訂規例。 \n 議員亦同意我以內務委員會主席的身份動議議案，將該兩項修訂規例的審議期限延展至2014年1月22日，以便有關的小組委員會有足夠的時間進行審議工作。 \n 主席，議案內容已載列於議程內。謹請議員支持議案。 \n梁君彥議員動議的議案如下： \n“議決就2013年12月4日提交立法會會議省覽的 — \n(a) 《2013年廢物處置(指定廢物處置設施)(修訂)規例》(即刊登於憲報的2013年第188號法律公告)；及 \n(b) 《2013年廢物處置(廢物轉運站)(修訂)規例》(即刊登於憲報的2013年第189號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2014年1月22日的會議。”",
      "sequence": 199,
      "bookmark": "SP_MB_AL_00233"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "",
      "content": "",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 203,
      "bookmark": "EV_PUT_00237"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "",
      "content": "",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 206,
      "bookmark": "EV_VOTED_00240"
    },
    {
      "title": "主席",
      "content": "第二及第三項議員議案是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00241"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：優化新界西北鐵路服務。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請梁志祥議員發言及動議議案。",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，香港交通運輸網絡數十年來一直倡導以鐵路為主要發展骨幹，巴士及其他交通工具為輔的模式。但是，在幅員廣闊的新界西，多年以來卻以巴士、小巴、輕鐵及村巴等作為主要交通工具，直至2003年才有西鐵服務，成為快捷來往市區及新界西北的集體運輸交通工具。不過，在鐵路規劃，以至服務質素上，都十分差勁，因此，我今天提出“優化新界西北鐵路服務”議案，希望政府能充分重視。正如政府提出的“民生無小事”，優化新界西北鐵路貫通西北及東北地區，加快市民到達目的地的時間，做到半小時生活圈的重大目標。 \n (代理主席梁君彥議員代為主持會議) \n  新界西北的人口增長十分迅速，人口增加亦需要多方面的配合，交通便是非常重要的因素。 \n 過去10年，新界區的人口增長超逾10.4%，同期九龍區只升了4.2%，港島更下跌4.8%；當中元朗、屯門和荃灣，人口由2001年的121萬躍升至137萬，增加了接近13%，而元朗區在10年間更升了28.8%，增幅非常驚人。 \n 至於未來發展又如何呢？洪水橋13區公屋發展項目、天水圍橋昌路新居屋項目於未來數年就會落成，屆時又再增多數萬人。洪水橋將會繼將軍澳和東涌後，成為重點發展的新市鎮，日後將會是有22萬人口的新市鎮，附設大型購物商場、酒店等，是一個區域性商貿樞紐。還有元朗南的房屋發展計劃，房屋署正研究在元朗橫洲一帶的“棕地”興建17 000個公屋單位，可容納52 000人。此外，鐵路上蓋物業  西鐵錦上路站、八鄉維修中心  預期將有28 000人居住；簡單計算，單單元朗區未來最少增加30萬至40萬人，元朗人口將達100萬人，是18區之冠。一個立法會九龍東的選區人口也只是100萬，可想而知，元朗區人口將會如何激增。 \n 可惜，政府在推行多項房屋及新市鎮規劃時，不斷“塞”人到元朗的同時，卻未有顧及交通方面的發展。我們實在不能接受，亦不希望\n好像10多年前的將軍澳，“先發展後鐵路”，以致今天交通重疊的亂象再次在新界西北出現。 \n 代理主席，要興建一條鐵路，最少要用上三、五、七年時間，遠水往往不能救近火，現時新界西北的兩條命脈，西鐵和輕鐵，已經出現所謂的“血管栓塞”。 \n 西鐵是新界西北居民前往市區的重要交通工具。我經常收到居民投訴，西鐵於晚上下班時間班次太疏落，6分鐘才有一班列車於紅磡開出，經過尖東及南昌站已經爆滿，乘客於美孚及荃灣西站已難以登車，經常要等3班列車才能上車。 \n 西鐵的原設計是可以有9卡車，但現時只以7卡車行駛，增加車廂及班次完全不是難事。但是，港鐵面對車廂迫爆，以及未來不斷增加人口的問題，一不加密班次，二不增加車廂，只是不斷以數據不足來推搪，實在令人非常失望。 \n 說到新界西北的鐵路系統，實在不能不提輕鐵。輕鐵是新界西北的獨有鐵路，已運作了25年，時至今天，這個系統實在未能追得上發展及人口增長。除了輕鐵經常發生意外及迫爆月台之外，更荒謬的是，現時輕鐵的尾班車竟不能與西鐵接軌。我曾就此事約見香港鐵路有限公司及在立法會提出質詢，但所獲回覆是輕鐵趕收車進行檢查維修，因而未能配合西鐵的尾班車轉乘輕鐵，因此乘搭尾班車的人不能乘輕鐵回家，這是十分荒謬和諷刺的。 \n 我在議案中特別提及將輕鐵線伸延至屯門54區，原因是房屋署正於屯門54區進行紫田邨大型公屋項目，完成後預計有3萬人遷入。然而，政府卻輕視居民的交通需要，不計劃於屯門54區設輕鐵站。屆時新遷入的居民便要乘搭西鐵，須穿過居屋兆康苑的屋苑範圍才能抵達居所範圍，因此，兆康苑居民對此非常不滿，而紫田邨的居民亦要走遠路，這實在是房屋發展與交通不配合的又一明證。 \n 代理主席，在地圖上，我們清晰見到，現時西鐵和東鐵是兩條平行的鐵路，雖然由同一機構營運，但卻各不相干，新界東西兩地居民往來十分不便。 \n 其實，東、西兩鐵早應接軌。翻查資料，政府早於1994年《鐵路發展策略》報告已提出把西部走廊，即是現時的西鐵，興建一條“過\n境客運線”，把西鐵線與東鐵線連接，這亦即是後期大家所熟悉的所謂北環線，但轉眼已20年，這條北環線仍處於“紙上談兵”階段，實在令人非常失望。 \n 除了北環線之外，亦應該盡快興建屯門至荃灣沿海鐵路，而且要接駁向沙田，把人潮從南、北、東3個方向疏導出去，方能解決我們剛才提到元朗及屯門人口不斷膨脹的問題。由於西鐵現時只達屯門市中心，未能覆蓋屯門碼頭一帶主要的住宅區，居民對於西鐵屯門南延線實在需求殷切，這些均在《鐵路發展策略2000》中有提及。事實上，《鐵路發展策略2000》就新界西北鐵路提出多項極佳的建議，包括興建北環線、港深西部快速軌道、屯門至荃灣沿海鐵路、屯門南延線、洪水橋站等，但再好的建議如只是“得個講字”，都是毫無意義的。 \n 所以，今天我才提出這項“優化新界西北鐵路服務”議案，希望各位立法會議員同事能支持我這項議案。雖然有7位同事提出修正案，但我認為他們的修正案只是提出一些更優化的建議而已。 \n 固有的鐵路已不完善，在未有優化及改善的情況下，再新增數十萬人口，只會令情況越來越差，嚴重影響現居於新界西北居民的生活質素。有人說，電力和鐵路是一個地方發展的“血管”和“經絡”，重要性可想而知。未來香港的市鎮發展，重點將放在新界西北和東北。因此，我們十分期望，當局在規劃發展之前，先為這區鐵路網和鐵路服務“把把脈”，再行施針、調理一下，令脈氣運行暢通，使這地區得以健康發展。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 209,
      "bookmark": "SP_MB_LCC_00244"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請動議你的議案。",
      "sequence": 210,
      "bookmark": "SP_LC_DPSD_00245"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，我動議通過“優化新界西北鐵路服務”的議案。 \n梁志祥議員動議的議案如下： \n“新界西北人口增長迅速，但區內現有的鐵路及交通接駁系統並未能應付居民的需要，加上區內將有多項新發展計劃，故需要鐵路基建配合；政府曾於《鐵路發展策略2000》中提出多項鐵\n路發展的建議，但部分建議至今仍落實無期；就此，本會促請政府為配合現時及未來發展需要，盡快落實興建北環線、港深西部快速軌道、屯門至荃灣沿海鐵路、屯門南延線、洪水橋站，以及將輕鐵線伸延至屯門54區，以應付新界西北居民對鐵路服務的需求；政府亦應要求香港鐵路有限公司從速採取有效措施，全面改善現有西鐵及輕鐵的服務，包括削減票價、增加服務班次、增加及增購車廂、改善車站設施，以及優化輕鐵系統及其他接駁運輸安排等。”",
      "sequence": 211,
      "bookmark": "SP_MB_LCC_00246"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：梁志祥議員動議的議案，予以通過。",
      "sequence": 212,
      "bookmark": "SP_LC_DPSD_00247"
    },
    {
      "title": "代理主席",
      "content": "有7位議員要就這項議案動議修正案。本會現在就議案及7項修正案進行合併辯論。 \n 我會先請郭家麒議員發言，然後分別請盧偉國議員、易志明議員、麥美娟議員、田北辰議員、單仲偕議員及陳偉業議員發言；但他們在現階段不可動議修正案。",
      "sequence": 213,
      "bookmark": "SP_LC_DPSD_00248"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，梁志祥議員今天提出這議案很好，讓我們有機會審視一下由《鐵路發展策略2000》至現在，足足13年的社會轉變、不同區域人口增長的變化、整體社會對交通的要求，以及現今提出的一些可行辦法。 \n 正如梁志祥議員所說，《鐵路發展策略2000》是今次討論的藍本，不過，大家都知道，自2000年至今，已通車的新鐵路線包括將軍澳線(2002年)、西鐵(2003年)、東鐵尖沙咀延線(2004年)、馬鞍山線(2004年)、迪士尼線(2005年)、落馬洲支線(2007年)、將軍澳支線(2009年)及九龍南線(2009年)。代理主席，今天，在興建中等候落成的鐵路包括將於2014年落成的西港島線，將於2015年落成的廣深港高速鐵路香港段、南港島線及觀塘延線，還有將於2018年落成的沙中線。為甚麼我要提及多條新鐵路呢？這些都是政府去年提出《我們未來的鐵路》第一和第二階段公眾諮詢的一些基本數據。當政府審視或考慮是否需要伸延一條鐵路，我相信有些基礎是我們不能忽略的。且讓我們先看看人口結構。 \n 最初當局提出《鐵路發展策略2000》時，預計在2016年本港人口會達到890萬人。大家都知道，到了今天，本港人口不單沒有實現政府於1990年代末作出的預計，更在2003年出現人口負增長。最近政務司司長就人口政策推出新的諮詢文件時提出一個新概念，她表示香港人口並沒有上限，儘管如此，我估計香港未來的人口發展，最少在2030年的人口格局，會較2000年推出第一份諮詢文件時改變很多。除非政府建設鐵路的原則是為興建而興建，否則，我們認為有需要充分剖析不同新鐵路的走線及設計。 \n 我同意梁議員剛才提出現時鐵路運行中一些相當糟糕的情況，尤其是影響新界西北的西鐵和輕鐵班次不足的情況，令很多於早上和黃昏繁忙時段使用這些鐵路的元朗和屯門市民苦不堪言。大家都知道，對於現時居於元朗、屯門和天水圍的市民而言，輕鐵是食之無味、棄之可惜的一個選擇。輕鐵已投入服務超過25年，現時輕鐵路軌已佔據很多路面面積和使用量，預料政府難以一下子把輕鐵系統棄用。但另一方面，由於輕鐵載客量不高，班次相當疏落，完全無法照顧區內繁重的交通負擔。如果政府仍然像現時這樣原封不動，我相信在未來10年，當新界西北，特別是元朗區的人口不斷增長，預計屆時要面對的困難會比今天嚴重不止10倍。 \n 然而，對一些重要的線路，包括原議案內提及，我相信對未來鐵路會有很大影響的屯門至荃灣新線和延線，我們真的要研究清楚，究竟往日與今天的變化有多大。我首先想談屯門至荃灣的沿海鐵路，這是在1994年首次發表的《鐵路發展策略》文件中提到的。不過，我相信任何熟悉這條走線的居民或公眾都知道，如果要落實這項工程，要克服很多複雜的情況，特別是走線途經最具爭議的深井及青龍頭一帶。 \n 我曾於去年及今年前往特別受這條走線影響的深井，與當區居民傾談過。一旦落實興建這條鐵路，對他們來說是既喜且憂的。喜的是對他們來說會有多一個選擇，正如政府的文件所述，會有一條新的、 中載客量的鐵路線，由屯門碼頭開始，經青龍頭、三聖至深井、荃灣，然後接駁西鐵。然而，最感擔心的是居於沿岸的居民，特別是深井及青龍頭一帶的居民，因為他們從政府的文件中看到，如果要落實工程，沿山或沿屯門公路側興建的困難會相當大，政府曾表示有可能在沿海及現時很多屋苑的前方興建一些高架橋，有很多深井居民對這一點有很大保留及憂慮。 \n\n 如果政府缺乏清楚及詳細的諮詢，對於走線帶來的所有問題，無論是對居民的影響，以至工程上所面對的問題，大家不要忘記，如果要落實這條走線，對於荃灣區，特別是現時工廠區的一些用戶，會有很大影響。我認為不能輕易落實這些工程。 \n 至於北環線及區域快線，大家都知道，北環線所涉及的地方正是早前爭議甚大的新界東北新發展區，而現時新界東北新發展區距離獲公眾完全接受及同意仍然甚遠，亦不如發展局局長陳茂波所說，今天市民已完全接受該發展計劃。 \n 我對這些會影響沿海居民的擬建鐵路項目提出疑問，我認為政府應該及早就這些工程進行可行性研究及深入諮詢。我不希望政府重蹈覆轍，在決定鐵路的“走線”時令居民提出強烈反對、甚至反抗的聲音。因為如果政府一意孤行，我相信居民的反應可能會很大。 \n 此外，對於興建洪水橋站及西鐵擴展至屯門碼頭區，我相信這兩部分的爭議相當小，政府可以落實建設的機會相當高。我想提出的一點是票價及西鐵現時的收費制度。以往實施“全月通”時有兩條鐵路  九鐵及港鐵，兩者是分開的。現時實施的所謂“全月通”，當乘客轉乘港鐵，仍然要付出從價車資，是相當大的負擔。我不希望政府仍然保留這些舊時代的舊做法，西鐵“全月通”的所謂“加強版”需要重新釐定。該區居民現時須付出的交通開支相當大，如果政府能因應他們沉重的負擔重整收費，減低他們轉乘港鐵的費用(計時器響起)......我相信能幫助更多市民......",
      "sequence": 214,
      "bookmark": "SP_MB_KKK_00249"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 215,
      "bookmark": "SP_LC_DPSD_00250"
    },
    {
      "title": "郭家麒議員",
      "content": "......我謹此陳辭，多謝代理主席。",
      "sequence": 216,
      "bookmark": "SP_MB_KKK_00251"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我首先多謝梁志祥議員動議原議案，讓大家可以在議事堂上深入討論這項重要議題。 \n 根據香港的實際情況，以鐵路作為客運系統骨幹，已經是社會各界的共識，因為鐵路具有載客量高、覆蓋面廣及低排放等社會效益。目前，本港鐵路每天的載客量超過450萬人次，佔公共交通乘客量約\n38%，預期在2020年左右，鐵路網絡將覆蓋全港逾七成人口居住的地區，在本地公共交通行程所佔的份額將增加至43%。鐵路系統亦可以紓緩道路擠塞，減低車輛造成的空氣污染，充分發揮出環保效益。更加重要的是，完善的集體運輸鐵路網絡，可以釋放周邊地區的發展潛力，增加經濟活動，改善社會民生。 \n 因此，我認同原議案的建議，鑒於新界西北人口增長迅速，加上區內將有多項新發展計劃，十分需要鐵路基建配套，有關當局應該盡快落實興建北環線、港深西部快速軌道、屯門至荃灣沿海鐵路、屯門南延線、洪水橋站，以及將輕鐵線伸延至屯門54區，以滿足當地居民現時和未來的發展需要。然而，我認為不容忽視的是，我們必須就全港長遠的整體鐵路發展方案，制訂政策和規劃，這正是我提出修正案的主旨。 \n 代理主席，我是工程專業出身，深入了解新鐵路從規劃階段，至工程開展，到落實完成所要經歷的艱辛過程，要進行概念研究、可行性研究、初步研究、詳細設計和公眾諮詢，收集地區和各界人士意見等一連串程序，同時亦需要根據《鐵路條例》就相關方案進行法定刊憲。如果項目需要政府撥款，更需獲得立法會財務委員會的批准，才可以正式落實及開展建造工程。完成整個鐵路項目往往需要10多年，因此越早規劃越有利。 \n 目前，本港正全速興建5條新鐵路，即西港島線、廣深港高速鐵路香港段、南港島線(東段)、觀塘線延線及沙田至中環線。上述前4條路線將於兩、三年內相繼落成，而沙中線全線亦將於2020年完成，但後續還有甚麼鐵路項目可以上馬呢？如果鐵路項目短期內無以為繼，本地鐵路基建工程將很快出現斷層，使本港工程師及前線建造業工人再度陷入“一時做死，一時餓死”的困境，無助促進相關業界的持續健康發展。這就突顯了進行長遠的整體鐵路規劃的迫切性。 \n 香港政府在1994年制訂香港首份鐵路發展策略，建議優先發展西鐵、地鐵將軍澳支線及馬鞍山至大圍鐵路線，連同紅磡至尖沙咀沿線。2000年5月，當局發表《鐵路發展策略2000》，訂定本港鐵路網絡適用至2016年的擴展規劃，當中建議優先發展的鐵路計劃包括上述提及正全速興建的5條新鐵路，以及已經在2009年通車的九龍南線等。先前作出的各項規劃，確實有助本港鐵路基建有序而持續地發展，而且取得有目共睹的具體成果，對於促進社會經濟發展和改善民生功不可沒，造就出一批經驗豐富的鐵路工程和項目管理人才。 \n 香港在這方面累積的經驗，甚至成為高增值服務，出口到內地和海外。可是，我們亦必須及時檢討和修訂鐵路網絡發展藍圖。當局在2012年4月至7月進行《我們未來的鐵路》第一階段公眾參與活動，提出3個大型跨區鐵路走廊的構思，即北環線、港深西部快速軌道及屯門至荃灣沿海鐵路；今年2月至5月則進行了第二階段公眾參與活動，集中探討7個地區性的優化方案，包括北港島線、小西灣線、南港島線(西段)、屯門南延線、洪水橋站、東涌西延線和古洞站。目前正有待當局綜合考慮兩次公眾諮詢的結果，制訂香港未來的鐵路發展策略。 \n 然而，長遠的整體鐵路規劃十分複雜，牽涉甚廣，與整體城市規劃密不可分。我認為當局必須審慎研究下列數項主要因素：第一，滿足未來人口增長所帶來的需求。當局在2013年10月公布“集思港益”人口政策諮詢文件，在2014年2月公眾諮詢後，政府須盡快制訂人口政策，並且根據最新的人口統計數據和預測，以及人口和就業等規劃參數，相應調整本港鐵路發展藍圖。 \n 第二，配合土地和房屋長遠供應。本港長遠房屋策略的公眾諮詢剛於12月2日結束，據諮詢文件作出的基本推算，未來10年總房屋供應量介乎44萬至50萬個單位。行政長官在2013年施政報告中亦明確表示會採取一連串有力措施，增加土地供應，滿足房屋和各種發展需要。較長期措施包括規劃新界東北新發展區、洪水橋新發展區、發展新界北部地區、發展大嶼山，包括進行東涌新市鎮擴展研究，以及在維港以外適度填海等。顯然，當局在進行相關規劃時，必須有鐵路基建的配套。有云：“路到財到”，我認為應該加上“路到人到”，因為鐵路發展可帶來新的建屋空間，包括完善的站頭上蓋。 \n 第三，需要切合香港的長遠發展及策略性規劃的需要。特區政府在2007年10月公布“香港2030：規劃遠景與策略”研究(“香港2030研究”)的最後報告，旨在為香港至2030年的發展策略作出指引，提出提供優質生活環境，提高經濟競爭力，以及加強與內地聯繫的三大方向。可是，正如我在本年度首次立法會會議上動議“制訂長遠基建規劃，推動可持續發展”議案時強調，特區政府應該在“香港2030研究”的基礎上，盡快提出優化方案，據此制訂長遠的基建規劃，而當中不可或缺的一環是要完善集體運輸鐵路網絡。為滿足持續增長的跨境運輸和提供增值服務，香港極需要一套全面而綜合的鐵路發展策略。為\n配合日後落成的廣深港高速鐵路香港段、港珠澳大橋、香港國際機場第三條跑道的建設，以及珠三角地區的規劃及整體發展策略，特區政府必須完善跨境的海、陸、空接駁網絡，鐵路網絡的擴展亦必須密切配合本港各種公共交通工具，清晰定位。 \n 代理主席，基於上述理據，我和經民聯的同事認為特區政府應該綜合考慮本港長遠的人口及經濟發展趨勢、土地和房屋供應、整體城市基建規劃等因素，以及按照《我們未來的鐵路》公眾諮詢結果，盡快檢討和制訂本港長遠的鐵路發展藍圖，並切實有序地推行有關規劃，以確保香港可持續發展。 \n 我懇請各位議員同事支持我提出的修正案，代理主席，我謹此陳辭。",
      "sequence": 217,
      "bookmark": "SP_MB_LWK_00252"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，在香港這個彈丸之地，地少人多，隨着人口的增長、經濟的發展，人流及物流相應增加，交通需求自然殷切，因此利用集體運輸的鐵路服務作為交通骨幹是無可厚非。面對新界西北的人口迅速增長，交通需求越見殷切，自由黨在《我們未來的鐵路》第二階段的諮詢中亦表示，贊成興建北環線連接西鐵錦上路站和古洞新發展區，並考慮在落馬洲支線增設古洞站，同時亦促請政府盡快落實屯門南延線及洪水橋站，整合東西鐵路系統。但是，我希望在擴展鐵路服務的同時，政府亦應顧及其他公共交通工具的發展，為市民提供更完善的交通運輸接駁服務。因此，我就今天梁志祥議員提出的議案作出修正。 \n 由於市區的發展已基本飽和，為滿足房屋及發展的需求，惟有不斷向城市外圍發展。大量人口遷往新市鎮，市民來往新發展區及市中心工作或進行其他經濟活動越趨頻繁，導致連接新市鎮及市區的交通需求日益增加，完善的公共交通運輸接駁對該等地區的居民十分重要。 \n 就改善新界西北的鐵路服務，自由黨認為北環線有其策略性地位，將東鐵線與西鐵線貫通起來，不但為新界西北居民提供直接往返內地的便捷鐵路服務，還可以為未來的發展區，包括洪水橋、新界東北、元朗南等區的就業人口提供更便捷的交通服務。 \n 但是，在發展鐵路的同時，我希望當局能兼顧整體交通運輸的發展。今天香港方便快捷的交通運輸服務是成功的基石。自運輸署於1997年8月委託顧問展開第三次整體運輸研究後，距今已達16年，其間沒有再進行同類的研究。但是，過去10多年，無論人口、訪港旅客人數、跨境人流及交通流量等均有顯著的增長，加上新市鎮的發展，甚至由去年6月開始推行的“長者2元乘車優惠”，均導致整體交通需求及乘客的乘車模式有所改變。雖然現時各類公共交通工具每天載客量已由當年的1 000萬人次增加到2012年超過1 200萬人次，但除鐵路運輸外，其他公共交通工具並沒有因此而受惠。十年前，地鐵的市場佔有率只有三成，但到2012年就顯著上升至四成。反觀其他公共交通工具，如專營巴士的市場佔有率就由37.6%，下跌至31.4%，而的士就由11.5%，下跌三成至2012年的7.7%。雖然公共小巴略有升幅，但亦只有0.4%。地鐵的市場佔有率大幅增加，皆因近年鐵路網絡不斷伸延，將軍澳線、東鐵延線、馬鞍山線等先後落成。 \n 未來，鐵路發展仍是香港公共交通運輸系統的骨幹，網絡將不斷伸延，當正在興建的5個鐵路項目  代理主席，我不在此重複項目名稱，因為剛才發言的各位議員已經說了  於2020年前相繼通車後，屆時鐵路網絡將覆蓋全港逾七成人口居住的地區，將進一步影響其他公共交通工具的乘客量。剛完成的《我們未來的鐵路》第二階段公眾諮詢，再提出了7個方案，如果諮詢的7個方案全部落實，鐵路的覆蓋網絡就更廣闊，對其他公共交通運輸工具的營運確實帶來嚴重的影響。 \n 香港的道路交通規劃欠缺願景，不但導致道路擠塞問題越來越嚴重，還令現時各公共交通工具的定位模糊不清，導致相互惡性競爭。雖然其他交通工具是作為輔助或接駁的角色，但亦應各司其職。例如，專營巴士理應是繼地鐵後另一個集體運輸工具，但因為路線與地鐵重疊，很多時候出現乘客不足的情況。然而，專營巴士的重組又阻力重重，最終因乘客量不足而虧損，惟有加價，增加市民的負擔。此外，在各公共交通工具正面對營運空間不斷收窄的同時，港鐵經營的接駁巴士卻不斷增加，直接與其他公共交通工具競爭。事實上，港鐵經營的接駁巴士服務理應交由其他公共交通工具分擔，如果政策過分傾斜由單一機構提供交通服務，情況是不理想的。 \n\n 因此，面對人口增加、經濟發展、旅客人數上升，為令各公共交通工具能有效地各司其職，政府應盡快展開第四次整體運輸研究，為隨後10多年的運輸系統發展作前瞻性規劃，並為各種公共交通工具訂立更清晰、明確的定位，促進各種公共交通工具健康發展，應付對交通運輸需求的不斷增加。 \n 對於其他數位議員的修正案，大家原意都是希望伸延鐵路服務至新界西北，只是更具體化地提出如何進一步優化鐵路的服務，包括增加月票優惠、完善票價調整機制、改善無障礙設施及服務等，這些建議自由黨均支持。在票價方面，我在去年“港鐵票價，行會把關”的議案中亦提出修正，建議推行“港鐵分紅計劃”，將港鐵5%來自基本業務股東應佔利潤回饋市民，以抵銷票價加幅。建議與港鐵於今年6月引入的“利潤分享計劃”的概念相近，但港鐵的分享利潤機制，其撥作票價優惠的金額只佔港鐵公司基本業務利潤130億元的1.9%，遠低自由黨倡議的5%。因此，我們認為政府當局應考慮按照建議，將該百分比提升至5%。同時，港鐵公司亦應直接扣減票價，而不是在第二程才向乘客提供折扣。 \n 對於田北辰議員的修正案提出以架空鐵路代替輕鐵，我對有關建議有所保留。首先是輕鐵已啟用多年，基礎建設完善，目前遇到的問題，我認為可透過各式路標及系統加以改善，應不至於要把輕鐵廢除。再者，利用架空鐵路代替輕鐵是否最有效及最具經濟效益的方案，確實成疑。若按建議在九龍東興建單軌列車取代，基於單軌列車的靈活性、可伸延性、乘客遇事疏散的困難及日常維修等問題，我是有所保留。但是，我不反對當局作出研究，因此自由黨仍會支持田北辰議員的修正案。 \n 代理主席，我謹此陳辭，並支持原議案及所有修正案。",
      "sequence": 218,
      "bookmark": "SP_MB_FY_00253"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，我首先感謝梁志祥議員提出今天的議案，讓我們可以討論如何優化新界西北鐵路服務。我基本上同意原議案提出的所有內容，但我特別在修正案中提出兩點，便是關於洪水橋新發展區(“新發展區”)內的連接系統，以及現時輕便鐵路(“輕鐵”)的安全性。 \n\n 我們關注到新界西北有數項發展計劃，包括今年10月完成第二階段諮詢工作的新發展區及正在進行勘查研究工作的元朗南房屋用地。大家可以預計，當區人口將大幅增加，加重當區鐵路負擔。 \n 就新發展區而言，政府預計該幅約826公頃的土地可以增加6萬個住宅單位。工聯會一直認為，新發展區應該是一個“就業主導新發展”的新市鎮，應該連接附近的天水圍和屯門共同發展，為當區居民提供更多就業機會。我們認為要把洪水橋打造成商貿經濟區，將傳統的經濟核心商業伸延至新界，同時為當區創造大量就業機會。 \n 有消息指，正在進行勘查研究工作的元朗南房屋用地將會興建3萬個住宅單位，加上天水圍新市鎮原有的29萬名居民，未來洪水橋一帶的人口將超過50萬人。我們認為，政府應該優先考慮發展區內連接系統，因此我們會支持盡快興建北環線、港深西部快速軌道、屯門至荃灣沿海鐵路(“屯荃鐵路”)、屯門南延線、西鐵洪水橋站，以及將輕鐵線伸延至屯門54區。 \n 我在修正案中特別提出要興建西鐵洪水橋站。輕鐵現時雖然設有洪水橋站，但我們認為，為應付新發展區的需要，應該把洪水橋納入西鐵的鐵路網絡內，才能應付當區的交通流量。《鐵路發展策略2000》提及在西鐵線天水圍站至兆康站之間興建洪水橋站，令鐵路站可配合整體新發展區的興建。 \n 洪水橋公屋項目最早於2015年落成，屆時當區人口及對社區設施的需求將不斷上升。我們希望政府能夠配合當區人口的入住時間，盡快興建有關的交通配套和鐵路，不要令首批入住的居民變成“開荒牛”。 \n 此外，我們認為需要加強日後新發展區內的連接系統，特別是現時該區以小型村屋為主，過往欠缺規劃，行車道路彎多狹窄，加上居民不少以私家車接駁，令道路十分擠塞。因此，我們認為日後應考慮區內的接駁交通，例如預留空間發展單車徑系統或環保運輸工具(譬如單軌列車等)，目標是完善區內的交通連接系統，配合人口發展。 \n 對於各項修正案，我們基本上表示支持，但對於郭家麒議員的修正案則除外。他剛才曾提出對屯荃鐵路的看法，但他的看法與工聯會的看法不同。我們明白，區內有居民  特別是居於青龍頭等沿海\n地方的居民  擔心興建鐵路會對他們的生活或環境造成影響，但我們同時亦要明白，最能受惠於屯荃鐵路的，是一羣居於屯門市中心以南的居民，以及要從市區(不論是荃灣區或葵青區)到屯門工作的市民。現時的西鐵服務根本無法照顧這羣市民，他們大多數只能乘搭巴士，車程個多小時。如果屯荃鐵路能夠落實，居民每程可望節省40多分鐘，在上班時尤為方便。 \n 政府在《鐵路發展策略2000》中建議延長西鐵線至屯門南，讓屯門南居民可以直接使用西鐵線，增加當區居民進出市區的交通選擇。如果加上屯荃鐵路接駁西鐵線，在整個新界西北將會形成一個環形的鐵路網絡，大大減省新界西北市民往返市區的時間，可以增加新界西北市民的就業機會，使區內的發展更為蓬勃。 \n 事實上，屯荃鐵路已討論多年，我們曾聽過很多居於屯門的青少年  他們當時是青少年，現在已30多歲  表示，屯荃鐵路是他們的一個夢。他們遷入屯門時，屯門是較為落後的地區，屯門公路的重建工程尚未開展，每天上班、上學經常塞車，在他們的記憶中，屯門的生活寫照便是塞車。所以，他們覺得興建屯荃鐵路是一個夢，亦經常期望屯門可以增建鐵路，方便他們，與其他地區的居民一樣，可以乘搭鐵路。 \n 在2008年，荃灣區議會和屯門區議會曾聯合研究屯荃鐵路的可行方案，並提出數項走線方案，希望既可以方便荃灣和屯門之間的交通往來，又不會影響深井及青龍頭一帶的居民。既然政府已經在《鐵路發展策略2000》中提出研究屯荃鐵路的可行性，現在便不要再表示要再研究。我們期望政府能夠盡快告訴市民決定興建屯荃鐵路。 \n 我們現在要討論的問題，是究竟有否需要興建屯荃鐵路，如有的話，才應討論其他技術性問題。如果大家皆承認屯門區的居民需要屯荃鐵路、一個集體運輸系統，方便他們往返市區，我們便要討論走線問題，以及如何避免對附近居民造成環境或生活影響。 \n 請大家不要墮入政府的陷阱。政府經常表示，青龍頭、屯門及荃灣區的居民要先談妥，大家表示同意，達成共識，政府才會告訴大家會否興建。居民覺得政府有責任告訴他們有否需要興建屯荃鐵路，政府只消告訴屯門的居民需要還是不需要屯荃鐵路。需要的話，便再討論走線、鐵路站的位置，以及如何盡量減少對居民及環境的影響。我希望大家不要再墮入政府的陷阱，政府只會叫大家先討論，談妥後才會着手處理此事，但結果卻一事無成。 \n 此外，在座各位除希望興建新鐵路系統外，可能亦覺得現時的輕鐵是“雞肋”。事實上，輕鐵剛落成時，很多天水圍、屯門和元朗居民均拍手稱好，因為他們當時覺得輕鐵是一種很好的交通工具，方便他們區內往返。不過，大家現在卻看到，隨着交通意外增加，以及系統漸趨落後，輕鐵對居民造成很大不便。 \n 我們認為，既然香港鐵路有限公司(“港鐵公司”)幾乎壟斷天水圍、屯門和元朗一帶的交通，港鐵公司便有責任改善現時的無障礙設施，以及優化整個輕鐵系統的安全性。我們希望港鐵公司能夠盡其責任，改善現時整個系統的安全性，不希望再發生任何意外。我們更希望，社會上的殘疾人士可以更方便地使用鐵路，港鐵公司提供更多優惠，以減低市民的交通費負擔。 \n 代理主席，我謹此陳辭。",
      "sequence": 219,
      "bookmark": "SP_MB_AM_00254"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，我首先感謝梁志祥議員提出“優化新界西北鐵路服務”的議案。由於我過往曾經在九廣鐵路公司工作，我想藉着當時的經驗，就如何改善鐵路發展服務及長遠規劃，提出可行的意見，亦希望各位議員支持我的修正案。 \n 我認同原議案和修正案提出興建不同鐵路支線。當局在規劃新市鎮時，應該確保鐵路發展配合地區需要，提高鐵路網絡的覆蓋率。北環線和屯門南延線等一直只是空中樓閣，自《鐵路發展策略2000》提出供大家討論後，至今已拖延10多年，今天尚未見到曙光，反反覆覆，檢討完成後又再次檢討，走線更改後又再次更改，議而不決，決而不行。 \n 港府興建鐵路的規劃原則，是“先有人，後有鐵路”，令新界鐵路發展較港島和九龍慢。有關規劃十分被動，無法達到以鐵路運輸帶動發展。所以，如果當局有魄力發展新界，便應該加快將鐵路“上馬”，追趕已失去的時間。 \n 我在此提出兩點修訂。第一，是繼續完善票價調整機制。原議案和其他修正案均要求改善現有服務，包括削減票價。自2007年兩鐵合併後，香港鐵路有限公司(“港鐵公司”)的“可加可減”機制從來只是“有\n加無減”，8年來的累積加幅達到12%，超出市民10.2%的工資中位數增長，對市民構成沉重經濟負擔。 \n 我明白，尤其是對基層市民而言，票價肯定是越低越好。不過，除非我們照搬新加坡的一套，以公帑支持一項有能力自負盈虧的公用事業，否則“削減票價”只是空泛的口號。例如，是否全線削減票價呢？票價減幅為何呢？我認為，較為務實的做法是從每年的票價調整機制着手。 \n 本會去年曾辯論一項題為“港鐵票價，行會把關”的議案。我希望在票價調整機制中加入人性化的考慮，讓行政會議有權將港鐵公司要求的票價增幅下調30%。結果，在5月公布的優化票價調整機制便加入大量因素，每年的調整幅度不能多於同年家庭住戶每月入息中位數的變動，但我卻認為並不足夠。代理主席，對“打工仔”而言，將每年的票價增幅與家庭住戶每月入息中位數的升幅掛鈎，即使薪金有所增加，事實上亦與無增加無異，他們的生活是不會有所提升的。 \n 如果港鐵公司是純私營企業，我還可以理解，但政府手持港鐵公司七成多的股權，並以物業發展補貼港鐵公司的營運，所以港鐵公司應該承擔更大的企業社會責任。因此，我提議為票價調整機制加入封頂制度，將票價增幅上限設定為工資增幅的七成，而並非完全與工資掛鈎。這項建議可以令市民的生活質素有提升的空間。 \n 我想討論的第二點，是易志明議員剛才提及應全面檢討輕便鐵路(“輕鐵”)的存廢，並研究以架空鐵路代替。代理主席，今年是輕鐵通車25周年，而輕鐵由始至終均出現在錯誤的地點、時間、空間，一直是交通方面的“雞肋”  食之無味，棄之可惜  無法提供優質服務。輕鐵的意外率是各鐵路之冠，年年虧蝕，但港府和港鐵公司一直拖延，對此視而不見。我認為應該就輕鐵的存廢盡快開展檢討。 \n 輕鐵系統是英國人在殖民地年代參照英國倫敦連繫小區的輕軌鐵路而修建的。港府當時盲目跟從，在香港興建輕鐵，接連元朗和屯門兩個新市鎮，輕鐵便出現在一個錯誤的地點。自1988年輕鐵通車至今，屯門和元朗的人口已增加超過100萬人，增幅達1倍，而輕鐵只能應付最初通車數年間的乘客量。今天，輕鐵便處身在錯誤的時間。不得不承認，輕鐵的載客量已經飽和，加上輕鐵的先天缺陷，與汽車和行人爭路，即使港鐵公司願意增加列車，實際上亦是無法做到的，因為道路使用率亦已飽和。今天，輕鐵便處身在錯誤的空間。 \n 輕鐵是種種錯誤的產物，我們是否打算一錯再錯呢？洪水橋新發展區的未來發展將會為輕鐵帶來更大的乘客量。假如輕鐵無法增加列車，又無法增加載客量，便會變成計時炸彈，早晚會發生嚴重事故。 \n 我早前曾在繁忙時間到當區派發宣傳單張，發覺早上有很多市民乘搭輕鐵，情況十分嚇人。我粗略數算，在繁忙時間期間，有七成候車乘客最少要等待一至兩班列車才能擠進車廂。此外，月台亦十分狹窄，險象橫生，情況十分駭人。讓我向大家展示兩張照片。(議員展示照片)局長，照片所拍攝到的，是一個輕鐵站在繁忙時間的典型情況。我曾在這個車站數算，發現有八成列車是單卡列車。乘客要擠到何處呢？你看，乘客要等候20多分鐘才能擠進車廂，彷如“沙甸魚”般。 \n 不過，為何港鐵公司不增加列車班次呢？我曾詢問港鐵公司，所得到的回覆是並非無錢，而是因為路面空間不足。港鐵公司表示，為所有列車班次安排雙卡列車，在很多方面是不可行的，例如列車轉彎等，因為輕鐵列車與其他汽車共用路面空間。 \n 政府當局曾就2013-2014年度開支預算書面答覆議員的質詢。當中指出，在2010年至2012年期間，輕鐵服務延誤8分鐘至30分鐘的次數，是眾多鐵路線中最多的，分別有74次、78次和80次，年年上升。更值得關注的是，在本年5月至8月的4個月間，輕鐵發生兩宗意外，造成1死77傷。主因為何呢？因為輕鐵是佔用路面空間的鐵路系統，現在已經不合時宜。局長，綜觀全球，我找不到任何鐵路每天有50萬人次乘客量而無專用系統的。輕鐵可謂“破全球紀綠”，全球只有輕鐵如此厲害。 \n 最後，港鐵公司代表在區議會會議上表示，因為輕鐵有所虧蝕，因此有需要申請加價，但在本會卻沒有相關數字。輕鐵虧蝕，其實是由全港市民一同負擔的，需要以其他收益補貼。不過，如果以一個全新而效率較高的系統取代輕鐵，並在票價不變的大前提下達到收支平衡，那麼其他鐵路的票價便會有下調空間。 \n 為處理屯門和元朗的交通問題，我曾向港鐵公司和部分專業人士了解情況和研究對策。大家有一項共識，便是沿現有輕鐵路軌興建架空鐵路，逐步取代輕鐵，是可行之舉，而在建造架空鐵路期間，市民可沿用輕鐵。大家有信心此舉不會造成太大不便，而新系統建成後所騰出路面的空間，更可以讓其他道路使用者暢通無阻。 \n 政府對輕鐵的服務質素及未來發展繼續視而不見，愧對屯門和元朗居民，將他們的利益置諸不顧。新民黨在梁振英競選特首期間曾向他反映居民對輕鐵的不滿，他當時信誓旦旦表示會考慮。他現已貴為特首，自上任至今，我不知道他曾否在早上繁忙時間乘搭輕鐵，感受一下情況。他有否魄力和勇氣研究取代輕鐵這個錯誤的歷史產物呢？ \n 我再次希望大家支持我的修正案。讓我重申，易議員無需擔心，因為我現時只是建議進行研究而已，而對於技術上是否可行，以及會對市民構成多大不便，我認為應該採取開明的態度。我只知道一點，便是輕鐵無法再擴充，即使在繁忙時間，八成列車亦只是單卡列車，加上洪水橋新發展區將來有大量人口遷入，屆時應如何是好呢？大家皆表示輕鐵不可取代，那麼在10年、20年後又如何呢？輕鐵早晚會成為過時的“怪物”。 \n 我謹此陳辭。",
      "sequence": 220,
      "bookmark": "SP_MB_MT_00255"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，經過10多年時間的發展，香港的鐵路網絡已十分完善，例如過去發展的西鐵、馬鐵，以及未來數年陸續落成的西港島線、沙中線等。翻開地圖，我們會發現如果要建立一個連貫全港各區的鐵路網絡，其實只剩下數個地方需要處理，其一是接駁新界東、西的橫向鐵路，其二便是改善港島的鐵路網絡，特別是港島南區及東區與其他地區的連繫。 \n 因此，我的修正案及發言主要要求政府根據於年中進行的《鐵路發展策略2000》檢討及修訂第二階段公眾諮詢文件(“諮詢文件”)中提及的地區方案，盡快興建北港島線、小西灣支線、南港島線(西段)等，以改善新界西北與其他區域的接駁。 \n 現時由各區前往港島東及南區其實頗為不便，尤其是港島南區，例如前往海洋公園  當然，將來南港島線(東段)會通車  乘客往往需要轉乘鐵路，再以巴士或小巴等其他交通工具接駁。同時，礙於南區的道路網絡限制，尤其香港仔隧道經常會有間歇性封閉的現象，因而難以透過巴士、小巴等交通工具來應付未來新增的交通需求。 \n \n 即使南港島線(東段)於2015年落成，能應付黃竹坑、鴨脷洲一帶的居民需要，但仍未能解決香港仔、華富一帶居民的交通需要。加上現時南區對外交通的問題核心是受制於港島北的道路網絡設計，因此，使用道路交通的香港仔及華富居民日後仍要繼續面對塞車問題。 \n 正如諮詢文件亦提到，“預計未來再度提升薄扶林道、域多利道的交通容量的空間相當有限。若然區內的道路網絡不勝負荷，除了影響南區西部居民的日常行程外，亦有機會影響前往瑪麗醫院的交通，情況並不理想。”在諮詢文件中，顧問公司建議南港島線(西段)再分為“香港仔段”及“薄扶林段”，並建議先進行“香港仔段”工程，日後按需要再進行“薄扶林段”工程。民主黨不認同這個建議。 \n 我們認為必須一次過興建香港大學與黃竹坑站間全段的南港島線(西段)，以免將來沙中線的金鐘站在2020年以“四線交匯”方式(荃灣線、港島線、南港島線(東段)及沙中線)安排啟用後，將所有來往南區的鐵路乘客集中於金鐘站轉車，令金鐘站將來要承受極大負荷。加上顧問公司亦指出，東涌線仍有剩餘空間應付未來新增的過海乘客需求，所以更應透過興建南港島線(西段)接駁西港島線，以便利南區乘客使用東涌線過海，來往新界西北的乘客亦可改用西港島線網絡轉車出入南區，無需集中於金鐘站。 \n 目前港島線是全港各區連接香港政、商核心地帶  即上環、中環、金鐘、灣仔和銅鑼灣  的主要鐵路線。諮詢文件亦提到，港島線在2011年每天平均客運量約83萬人次，而顧問公司預計隨着沙中線、南港島線(東段)和西港島線等落成，在2031年港島線的客運量更可能上升至每天140萬人次。加上現時將軍澳線只能直達鰂魚涌站和北角站，過海乘客往往需要在北角站轉車，然後再與港島東區居民乘搭同一方向的列車往中區，令港島線的負荷極龐大。正如顧問研究指出，目前在早上繁忙時段由天后往銅鑼灣，以及在晚上繁忙時段由灣仔往銅鑼灣，平均載客率都維持在七成或以上，相信將來隨着整體鐵路網的使用人數上升，使用量只會有增無減。 \n 由此可見，不論是新界西北及港島的乘客，繼續使用現有的荃灣線或將來的沙中線過海，都要面對港島線嚴重擠迫的問題。因此，民主黨支持興建北港島線，以解決未來港島線客量增長的需要。 \n\n 在政府建議的北港島線方案中，民主黨認為有兩點需要關注。第一，我們建議應該用“交匯”方案而非“換線”方案，因為“換線”方案是將現有的港島線一分為二，將會影響大多數港島居民的交通習慣，帶來不便。同時，顧問研究已指出，換線方案是將現時的東涌線由香港站伸延至柴灣，受制於青馬大橋的限制，每小時列車數目將比現時減少8班列車。基於這個原因，我們覺得“交匯”方案較“換線”方案理想。 \n 另一個問題是建議的北港島線毗鄰維港，而任何可能影響維港的工程預期都會引起極多爭議。即使顧問研究指北港島線不涉及填海工程，我們仍建議政府就部分可能遇到的問題(包括是否要填海)預先進行前期研究。例如在諮詢文件中，政府建議設立銅鑼灣北站，但過去政府曾提到銅鑼灣北站技術上未必可行，如果使用維多利亞公園的用地建站，又難以解決彌補休憩用地的問題。民主黨恐怕銅鑼灣北站最終會如沙中線的中環南站  即原先沙田─中環鐵路的建議總站  一樣被放棄。 \n 最後我想談談小西灣的支線。顧問研究雖然提出興建小西灣線的構思，不過，相對於研究中的其他項目，顧問對小西灣線似乎有較大保留。例如顧問指出，“惟認為不同方案在技術上均存有相當的困難，可能需要移除區內部分樓字和設施，對社區造成一定程度的影響。”我們認同小西灣線所面對的技術困難，但我們認為應該要克服，不論採取哪個方案  因為該報告提出了兩個方案  都應該興建小西灣線。我們建議政府考慮在興建小西灣線時，配合區內的重建項目，例如漁灣邨重建項目，以減少對現有建築物及土地使用者的影響。 \n 我謹此陳辭，提出修正案。此外，我希望藉此機會多謝梁志祥議員，我不是想騎劫他提出關於“西北鐵路”的議案，我只是想乘“順風車”，因為西北區的居民前往港島亦要面對塞車的問題，所以，興建北港島線其實對他們也有利。大家要明白的現實是，很多上班一族都要前往港島北，因為政治、經濟和金融中心等都設在那裏，如果我們優化其他地區的交通，卻不改善港島北的交通，還是不能解決交通網絡的問題。 \n 多謝代理主席。",
      "sequence": 221,
      "bookmark": "SP_MB_SCK_00256"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，談到乘搭“順風車”，沒有人較單仲偕議員更精於此道。 \n 代理主席，香港的集體運輸系統其實有4個基本的先天性缺陷，第一個缺陷是上市公司以賺錢為原則。公共交通和一間上市公司的身份是有矛盾的，上市公司以利潤為先作為運作原則，很多時凌駕於公共交通的需求，導致香港市民被迫支付昂貴的票價，亦特別令一些遍遠或較為人少的地區的服務受到忽視，這是一個明顯的問題。第二個缺陷是整體策劃偏重市區，而忽視了新界，特別是新界西。第三個缺陷是地域的失衡，即不同的地區在服務上出現嚴重的偏頗及偏差。第四個缺陷是接駁方面的失誤。 \n 香港整體的交通運輸是很畸形的。我們有很多種交通工具，以鐵路為先，然後是巴士和小巴，小巴分為紅線及綠線，巴士亦有不同公司，而不同地區的服務更大有參差，例如東涌和天水圍這些地區並無綠線和紅線小巴服務。因此，地域與地域之間交通上的失衡很是嚴重，有些地區的鐵路設有轉乘服務，有些地區卻完全沒有；有些大家都是經天橋和隧道從新市鎮出市區，有些地區卻完全沒有接駁服務。所以，整體香港的交通可說是一塌糊塗，極之混亂，交通的發展可說是“等運到”。 \n 過去數年，政府不斷增加資源發展鐵路的港島線，我已作出強烈批評，甚至在多個場合投下反對票。我並非反對鐵路要在港島擴建，而是當我身為新界西的民意代表聽下政府的原則及理由後，便發現是絕對不能接受的。政府每次來申請撥款，包括擴展至堅尼地城、南區、香港仔或其他地區時，也表示每5萬至8萬人便要有一個鐵路站；我曾多次指出政府這項政策的歧視及偏頗，天水圍30萬人口只有一個鐵路站，而屯門60萬人口則只有兩個鐵路站。 \n 如果談到鐵路站的發展，荃灣及屯門的居民早在80年代已要求鐵路由荃灣沿海邊延伸至屯門，政府最後興建西鐵時，轉眼間將路線設定為穿過隧道駛經錦田，然後折返元朗、天水圍，最後才到達屯門。當初的路線只到達兆康，當時各黨各派極力爭取，向政府施加壓力，才迫使當時的運輸司鮑文先生接受將路線站伸延至屯門市中心。當時亦很多人建議將路線伸延至蝴蝶，但政府連那數個車站也不肯興建。 \n\n 但是，政府發展市區卻很慷慨。以往港鐵公司要自行集資興建鐵路，政府極其量只是注資，然後按照財務安排作出利潤分布和還款安排，但發展至最近數年，政府卻很慷慨，利用數以百億元的公帑興建新鐵路，然後交給牟利機構“掠水”。港鐵公司一毛錢也不用支付政府，便接收數以百億元計的工務工程，然後透過鐵路賺錢。那麼，新界地區怎樣，新界西又怎樣？政府利用公帑將鐵路不斷擴建至富豪區，然後新界區要繼續承受歧視及不恰當和不合理的對待。 \n 所以，我在多年前已經提出，新界西面對這種苦楚，正是因為輕鐵的存在。政府時常以輕鐵作借口，稍後局長亦會說甚麼我們的輕鐵每年賺多少萬元。輕鐵在最近數年每年虧蝕逾億元，最嚴重的一年虧蝕逾1億9,000萬元。自從兩鐵合併後，輕鐵的帳目便不再獨立，現時輕鐵和鐵路已合併為一項帳目，並拒絕提供獨立的財政報告。但是，在獨立的財政報告還未出現前，輕鐵每年均虧蝕逾億元。 \n 所以，我在多年前已經提出輕鐵有“七宗罪”，包括月台過小、車速過慢、車卡數目過少而導致上車困難、輕鐵路軌和馬路重疊而容易出現意外、購票設施有嚴重缺陷而使很多市民被迫罰款、整體輕鐵佔用了珍貴的土地，以及行車及安全紀錄欠佳而經常發生意外。我最低限度在10年前已經數出了這“七宗罪”，多年來均建議剷除輕鐵，這個整體上是港英年代運輸司Alan SCOTT的構思。正如數位議員所指出，輕鐵現時實際的作用，與現時地域或地區的發展已經不吻合，其整體設計是要為一些人口只有數萬人的社區提供互相接駁服務，但現時屯門已有60萬人，元朗和天水圍加起來也有60萬人，洪水橋在將來發展後也會有20萬人，那是屬集體運輸的需求，而並非透過輕鐵進行接駁。 \n 所以，就最近電車公司提出新一代的電車發展，我覺得不應該只考慮天水圍、元朗、屯門和東九龍，而是全港的發展是否也需要以電車接駁模式，來取代現時很多不恰當的交通系統，包括輕鐵和很多的巴士轉乘計劃，由一個新的系統來處理呢？我覺得這是要研究的，而元朗、天水圍、屯門和東九龍也可以作試點，既環保和經濟，而又有價值，亦不佔用路面。當局建議的架空鐵路，我也是反對的，因為我覺得它基本上造價昂貴，而且從很多城市，特別是澳洲悉尼所見，這已經被證明是失敗的經驗。 \n\n 因此，在這方面，我提出的修正案主要有兩個範圍，一方面是促請新界西可以像市區一般，每5萬至8萬人可享用一個鐵路站。代理主席，有些地區無需有5萬人便有一個鐵路站，正如當年興建西港島線時，46 000人便可有一個鐵路站，南港島線為3萬人，而沙中線則為38 000人，這些都是政府文件所顯示的數字。 \n 所以，請民建聯的議員，他們在香港可以說是執政黨，為新界市民做些好事，民建聯在新界西有3位立法會議員。每當談論到港島線，我叫破喉嚨指責政府歧視新界西的時候，沒有一位民建聯的議員發聲，只得劉皇發議員有時幫忙說數句，揶揄一下政府歧視和針對屯門，而就新界西被歧視的情況，民建聯的議員數年來也像鵪鶉般沒有發聲。 \n 因此，感謝梁志祥議員透過今天的議案關注新界西的問題。新界西居民被歧視多年，今天是為他們取回公道的一個很好的時機。我提出的修正案很少獲得通過，我也很少支持田北辰議員的修正案，但我今天會支持他的修正案，亦希望議員清楚看到現時集體運輸系統對新界西居民的特別不當之處和歧視之處，為新界西和香港居民取回公道，糾正現時整個鐵路系統的失誤和缺陷，還我們一個公道。",
      "sequence": 222,
      "bookmark": "SP_MB_CWY_00257"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，梁志祥議員今天的議案，主要是提出要“優化新界西北鐵路服務”，而郭家麒議員、盧偉國議員、易志明議員、麥美娟議員、陳偉業議員、田北辰議員及單仲偕議員就原議案提出相關的修正案。 \n 首先，我要說明政府的交通政策。目前全港每天約1 300萬乘客人次當中，有九成是使用公共交通工具，可以說是全球比率最高的城市，新加坡是五成左右，而上海是三成半左右。這顯示我們的公共交通系統是十分具效率的。 \n 政府一直為香港的公共交通作長遠而全面的規劃，並且以鐵路為客運系統的骨幹，因為鐵路運輸能夠疏導大量人流，紓緩道路擠塞，減低車輛的廢氣排放及比較環保。但是，我們並不讓鐵路壟斷公共交通，它佔公共交通的四成，而專營巴士也佔三成二，同為重要的公共交通工具。政府的目標是致力建立平衡的交通運輸網絡，提供多元交通工具連繫。 \n 接着，我想回應有關新界西北地區交通連接網絡的情況。隨着新界西北地區的發展和人口增長，西鐵和輕鐵網絡近年不斷擴展，以配合居民的交通需求。西鐵和輕鐵天水圍支線在2003年通車，而西鐵九龍南環線於2009年通車後，更大大縮短了新界西北地區與九龍市區的距離。目前，一般而言，由屯門至尖東交通時間約為36分鐘。為便利使用輕鐵服務的乘客，港鐵公司有提供接駁巴士服務，穿梭多個輕鐵車站接載乘客。 \n 除了鐵路服務外，現時元朗和屯門區約有70條巴士路線往來區外區內。大欖隧道巴士轉乘站和今年7月底全面啟用的屯門公路轉乘站，亦分別是元朗和屯門區內的重要交通設施，讓居民可以享受轉乘票價優惠及覆蓋範圍更廣的專營巴士服務。 \n 與此同時，新界西北地區現時有多條主要幹道連接，包括屯門公路、元朗公路、青山公路、錦田公路、大欖隧道及青朗公路等，提供較為完備的道路網絡。運輸部門會密切留意地區的發展和交通需求趨勢，適時推動道路改善工程和交通管理措施，並且配合鐵路網絡及其他公共交通服務，以整體滿足新界西北地區的運輸需求。 \n 除了區內的道路外，政府剛於2013年年中開展屯門至赤鱲角連接路的工程，以配合未來港珠澳大橋及鄰近地區的發展。我們預計於2016年年底大致完成南面連接路，以配合港珠澳大橋開通的目標，並且於2018年年底或之前完成北面連接路，以適時滿足地區的交通需求。北面連接路於2018年年底通車後，將提供一條直接的通道，方便往來新界西北各區與港珠澳大橋香港口岸及大嶼山(包括香港國際機場)的交通。 \n 梁志祥議員及多位提出修正案的議員，都關注到《鐵路發展策略2000》的落實情況。 \n 政府在2000年公布《鐵路發展策略2000》，訂定至2016年的鐵路網絡擴展計劃，務求落實以鐵路為客運系統骨幹的可持續公共運輸政策，為香港市民提供便捷、安全、價錢合理的公共交通服務。其後，本港鐵路網絡迅速擴展，在2002年至2009年期間共有8個鐵路項目先後落成通車，即將軍澳線、西鐵線、東鐵尖沙咀延線、馬鞍山線、迪士尼線、落馬洲支線、將軍澳支線(第二期)，以及九龍南線。 \n\n 現時，我們正全速興建5條新鐵路線，其中西港島線、南港島線(東段)、觀塘線延線及廣深港高速鐵路(香港段)會於未來兩、三年期間落成通車，而沙田至中環線，則預計於2018年及2020年分階段落成通車。這些鐵路項目有部分是原來《鐵路發展策略2000》建議優先發展的項目，亦有部分是政府其後因應公眾的意見及地區的發展需要而決定增建的項目。 \n 相信大家都明白，鐵路項目對社會、民生及經濟發展影響重大，而從醞釀、構思、諮詢持份者、詳細設計、建造，以至落成通車，往往需時頗長，有達十年八載。我們不會僵化地“先發展，後鐵路”，而是同步規劃。為了及早規劃2020年以後的全港鐵路發展藍圖，加強鐵路網絡的完整性和綜合功能，政府在2011年委託顧問進行《鐵路發展策略2000》的檢討及修訂研究，使能夠配合社會最新的發展需要。 \n 我們於去年4月至7月進行了第一階段公眾參與活動，重點是3個大型跨區鐵路走廊的概念，即梁志祥議員原議案中提到的北環線、港深西部快速軌道，以及屯門至荃灣沿海鐵路。我們亦於今年2月至5月進行了第二階段公眾參與活動，集中探討7個地區性優化方案的概念，包括屯門南延線、增設洪水橋站，以及剛才單仲偕議員在修正案中提及的其他鐵路方案。 \n 顧問在兩個階段提出的方案，都是經初步研究後認為值得公眾討論的概念性構思。這些方案涵蓋《鐵路發展策略2000》提出，但尚未落實的建議，以及政府或公眾人士的其他新構思。我們希望以前瞻性的角度，盡早推動公眾參與討論，與市民共同策劃未來的鐵路發展。過去我們在屯門及元朗兩個區議會及其他場合聽到、收到的地區意見和訴求，亦已交給顧問一併考慮。 \n 陳偉業議員的修正案提到屯門至赤鱲角鐵路，這個構思在走線和功能方面相信與港深西部快速軌道本地支線相若，屬於我們在《鐵路發展策略2000》的檢討及修訂研究的範圍內。 \n 至於麥美娟議員的修正案提到的洪水橋新發展區內的連接系統，則屬於發展局有關《洪水橋新發展區規劃及工程研究》的研究範圍，將來會就新發展區內的交通安排建議諮詢公眾。 \n 目前顧問正全面整合公眾各方面的意見，讓大型跨區鐵路走廊和地區性優化方案的規劃能夠更好地互相配合。正如郭家麒議員、盧偉\n國議員及麥美娟議員等多位議員在修正案中均特別提到，鐵路發展與城市規劃息息相關，涉及全盤的考慮。故此，顧問在研究期間一直與政府各相關部門聯絡，交換最新的規劃數據，從而作出可靠的預測，然後向政府提交總體建議。我們也會一直監督整個研究過程，以確保各有關環節妥善進行。 \n 我們預料顧問約於今年年底向政府提交報告。政府會參考顧問的總體建議，在回應運輸需求、合乎經濟效益，並且配合新發展區的發展需要三大前提下，制訂2020年以後的鐵路發展藍圖，期望於明年向社會人士交代鐵路項目的未來路向。日後落實個別項目時，我們還需要就該等項目進行深入的技術研究，屆時仍會進一步諮詢公眾人士的意見。 \n 有數位議員質疑輕鐵是否已成為“雞肋”。梁志祥議員的原議案中特別提及將輕鐵線伸延至屯門54區的建議。政府為配合屯門54區的發展，已經委託顧問進行交通影響評估。經考慮評估的結果後，政府打算在該區興建道路，以及於其中心位置設置巴士總站及沿路的巴士站，以配合屯門54區房屋發展所帶來的公共運輸服務方面的需求。屆時，該區居民可以步行或使用接駁服務往來兆康站，亦可以乘搭其他公共交通工具往返其他區域。由於上述的安排應該已經能夠配合區內的發展，故政府現時沒有計劃在屯門54區增設輕鐵站。 \n 易志明議員亦提到應該進行整體運輸研究，而田北辰議員則提到應該檢討輕鐵系統。我們在完成《鐵路發展策略2000》的檢討及修訂研究後，會因應各項大型交通基建項目(包括鐵路發展項目)的規劃和落實情況，開展有關全港長遠公共交通發展和布局的研究，當中會包括輕鐵系統的檢討，以及擬定未來的公共運輸策略。 \n 在此我想談一談1999年完成的第三次整體運輸研究的長遠運輸策略的大方向。有關的大方向其實至今仍然適用，主要包括數點：更妥善融合運輸與土地用途的規劃工作；更充分地運用鐵路，讓鐵路成為客運系統的骨幹；提供更完善的公共交通服務和設施；更廣泛運用先進科技管理交通；以及推行更環保的運輸措施。我們覺得這些方向至今仍然適用，但當然我們需要具備前瞻性。所以，我剛才說，我們在完成《鐵路發展策略2000》後，便會進一步就整體公共交通的長遠發展及布局作研究。 \n\n 至於改善鐵路服務方面，港鐵公司一直致力為乘客提供安全舒適及高效率的列車服務。他們在2012年推出“用心聽․用心做”計劃，加強列車服務，令一年整體的列車服務增加約62 000班車，額外提供1億5 000萬人次的載客量。今年，港鐵公司進一步加強多條鐵路線的列車服務，以切合乘客的需要。例如，西鐵線於今年8月起，每周增加60班列車。 \n 此外，沙中線項目的建造工程已經展開，其中大圍至紅磡段於2018年通車後，現有的馬鞍山線會從大圍經東九龍連接西鐵線，形成“東西走廊”。“東西走廊”通車後，西鐵線列車車廂可以由現時7卡逐步增至8卡。屆時，西鐵線整體載客能力將進一步提升最少14%。 \n 在考慮進一步發展西鐵線的同時，我們會密切注視輕鐵的需求量變化。港鐵公司每年均會制訂輕鐵的5年營運計劃，在可見的將來預計仍然可以滿足乘客的增幅。此外，港鐵公司正為第一期共69輛輕鐵列車進行翻新工程，以提升其載客量及改善車廂設施，包括座位、扶手等，至今已經有50多輛第一期列車完成翻新工作。港鐵公司會陸續為第二期及第三期列車進行翻新，將來每輛輕鐵列車的平均載客數目可提升8%，由原來每卡列車平均可載227人提升至245人。 \n 梁志祥議員、郭家麒議員、麥美娟議員和田北辰議員提出完善港鐵票價調整機制和月票優惠的意見。大家都知道，為了回應市民對港鐵服務表現的要求，我們於今年年初公布了新的港鐵票價調整機制，擴大了現有票價調整機制的考慮範圍，包括港鐵的盈利狀況及服務表現，以及市民的負擔能力。 \n 新機制保留原有“直接驅動”的票價調整方程式，但採用客觀並具透明度的新方法來計算生產力因素的設定值。在新的方程式計算下，生產力因素的設定值由原來的0.1個百分點上升至0.6個百分點。2013年的票價上調幅度因此由原來機制下的+3.2%降至+2.7%。此外，亦訂定了負擔能力上限，與家庭每月收入中位數掛鈎，以及引入“利潤分享”機制及設立“服務表現”安排，就不符表現的情況實行罰款制度。 \n 新機制同時透過新的乘車優惠措施，包括適用於西鐵線的“全月通加強版”，減輕居住在偏遠地區的中、長途乘客的票價負擔。以屯門往中環的車程為例，乘客如果以“屯門─南昌全月通加強版”每月乘搭40程，由於其“全月通加強版”覆蓋範圍以外的本地車程有額外七五\n折，因此，每程平均只需要19.3元，票價折扣為5.2元，即乘客享有約八折優惠。 \n 政府會密切留意港鐵車費推廣計劃的使用情況，而港鐵公司也會不時檢討這些推廣計劃的成效，亦會按檢討的結果及公司作為上市公司所需要維持財政穩健的原則，考慮是否推出新的車費推廣計劃。此外，八達通卡乘客在乘搭西鐵及輕鐵時，可以免費轉乘指定港鐵巴士路線，亦可以於指定西鐵站免費轉乘輕鐵。 \n 就梁志祥議員及麥美娟議員提出改善車站設施方面，現時西鐵線全線車站都已設有公共洗手間，以切合乘客的需要。港鐵公司一直積極探討在可行的情況下投放資源繼續提升乘車環境，方便有需要的乘客，當中包括客用升降機、輪椅升降台、輪椅輔助車、斜道及闊閘機等。現時所有港鐵車站均設有最少一條無障礙通道，港鐵公司日後亦會在新建車站內提供無障礙設施。 \n 麥美娟議員提出要改善輕鐵安全。政府重視鐵路(包括輕鐵)的運行安全。現時港鐵公司會不時派督導級人員，在不同時間及不同輕鐵路段，以車速雷射槍，量度行駛中輕鐵的車速，亦於輕鐵網絡合適位置，試行設置固定的車速攝影機，加強監察輕鐵的運作。此外，港鐵公司亦不時提醒輕鐵車長，必須時刻保持警覺，注意路面，小心駕駛。 \n 代理主席，政府會繼續密切跟進地區的發展情況，適時推出道路改善工程和交通管理措施，並且配合鐵路網絡及其他公共交通網絡的發展和各自的優勢，致力回應新界西北地區的整體運輸需求。 \n 我謹此陳辭。",
      "sequence": 223,
      "bookmark": "SP_PO_STH_00258"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，社會經常批評現時政府“盲搶地”，但我們同時也擔心除了“盲搶地”外，還有“盲鐵路”和“盲融合”，我們不想有這種情況出現。當然，居住在新界西的居民很多時的確需要更快捷的交通工具前往市區工作，我們當然完全了解，但我們認為第一，必須先有全面規劃；第二，必須進行諮詢。 \n 在全面規劃方面，很多時我們要考慮的是究竟在該區的人口、土地和房屋會如何發展，考慮了這些規劃後，交通配套當然很重要，否\n則好像以前的屯門和天水圍般便慘了，把他們全部當作開荒牛，政府在完全沒有考慮交通配套的情況下便要人們遷往那兒。所以，政府現在一定不能再走舊路，將所有人遷往那兒後就把交通問題放在一旁，而必須作出全盤考慮。 \n 但是，我們同時又擔心，如果政府無論如何也要在該處興建鐵路，然後在該處迅速興建很多大廈和屋苑，這亦可能對整體環境有很大的影響，所以，在這方面也要進行諮詢。舉個例子，今天不論是梁志祥議員的建議或其他修正案，其實不少也是要求盡快落實興建些甚麼，但是，我們認為那些已達成共識的項目，應盡快興建，例如把西鐵線伸延至屯門碼頭，因大家已有共識，故應該盡快興建。可是，例如究竟如何處理屯門至荃灣的沿海鐵路，我認為這便要進行諮詢。 \n 眾所周知，該處是一個較為幽靜的環境，一旦興建鐵路，便不止是興建鐵路那麼簡單，政府慣常的做法就是一有鐵路，便讓港鐵公司乘機興建大型屋苑，這便會造成屏風樓的問題。屆時我們想不想有屏風樓呢？居民想不想有屏風樓呢？當然，如果興建鐵路後可以方便居民，這當然很好，但有些居民亦會考慮，他們想不想有屏風樓？想不想該區由本來很幽靜的地方徹底變成新市鎮，有很多屏風樓？大家可能要衡量過才會知道。 \n 所以，有關荃灣至屯門的沿海鐵路，一方面，田北辰議員表示無需沿海興建，可在旁邊興建，但無論如何興建，確實要就整體規劃向當地居民進行詳細諮詢。整體而言，香港現時的人口發展是否已出現一種情況，就是只要有土地，便立即用以興建鐵路和屋苑，是否這樣子呢？還是大家也要先衡量我們究竟應在哪裏興建屋苑，以及應在哪裏興建鐵路。所以，我們認為就大家的多項建議，應先進行詳細諮詢。因此，如果政府不管怎樣也要先興建鐵路，我們無法贊成這種做法。 \n 第二，設立某些車站也是一個問題。麥美娟議員提及洪水橋站，提到應否在洪水橋站規劃一個新的鐵路系統，在該區內運行，但問題又牽涉到大家對洪水橋應如何發展的想法。現時諮詢仍在進行中，我們不想在諮詢進行期間，還未結束之際，便在未有聽取所有意見的情況下作出建議。我們擔心根據政府的說法，洪水橋的發展其實又會是一個盲目的融合，即是將洪水橋變成為前海服務的地區，變成該處有5萬個  政府表示有5萬，我不知道實情是否如此  從事物流的就業機會，有5萬個從事酒店和商場的就業機會，這便改變了整個\n洪水橋的發展，又變成一種購物商場的文化，然後就如同把洪水橋變成服務前海的地區，在這方面是否真的有這種發展需要呢？我們深表質疑。 \n 大家想想，就算撇開在該處就業的10萬人口，還有10多萬人口(現時1萬多人)，還有15萬人口，假如日後當全部屋苑落成後，該區便會有20多萬人。大家試想想，我們是否要以這種方式發展洪水橋呢？這亦應先進行諮詢，不能說總之有土地便發展，然後再築路連接，接着一直發展下去，但這會對一個地區造成很大的破壞，而我們亦沒有必要把香港全部地區都盲目地變為新市鎮。所以，我們覺得應先就大家提出的多項建議進行諮詢。 \n 最後，關於輕鐵的部分，有人建議把屯門輕鐵線伸延至54區。如要發展54區，我們當然希望有交通安排，但局長剛才指很多議員均形容輕鐵為雞肋  食之無味，棄之可惜，而我的立場則是長痛不如短痛，因為事實上，大家想想，每天早上，天水圍的學生乘坐輕鐵上學均要臉貼臉，擠得好像沙甸魚般，但要求輕鐵加設車卡，卻困難重重。輕鐵不願加設車卡，而速度又慢，甚至拖慢了天水圍整體交通的速度。輕鐵的速度慢，而且霸佔了道路，令所有巴士......如果大家到天水圍，便會發現巴士等待交通燈轉綠燈的時間特別長，因為要待輕鐵經過，不單有車輛交通燈，還有輕鐵交通燈。所以，我認為輕鐵本身已令整個天水圍的所有居民感到不便，所以，我寧願長痛不如短痛。當然，輕鐵不能一夜消失，但要作出規劃，以其他鐵路取代輕鐵。既然西鐵服務已覆蓋天水圍，為甚麼不能再興建延站，伸延至更多地方呢，令市民真正有更方便的方法前往市區呢？所以，我們認為要重新規劃輕鐵(計時器響起)......",
      "sequence": 224,
      "bookmark": "SP_MB_LCY_00259"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 225,
      "bookmark": "SP_LC_DPSD_00260"
    },
    {
      "title": "李卓人議員",
      "content": "多謝代理主席。",
      "sequence": 226,
      "bookmark": "SP_MB_LCY_00261"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，鐵路現時每天載客量超過450萬人次，佔公共交通乘客量約四成，是本港客運系統的主要骨幹。行政長官在施政報告亦提到，發展鐵路運輸不但可以疏導大量人流，紓緩道路擠塞，\n減低車輛造成的空氣污染，也可釋放周邊地區的發展潛力，促進經濟發展。因此，在長遠的公共交通及運輸規劃上，政府表示會以鐵路為主，巴士為輔。到2020年，預計鐵路網絡將覆蓋全港超過七成人口居住的地區。作為政府持股77%的公用事業，香港鐵路有限公司(“港鐵公司”)雖然屬於上市公司，但又並非一般的私營企業，加上過去政府讓港鐵公司享有物業發展權，作為興建鐵路，配合政府集體運輸政策發展的融資手段，所以，市民對港鐵公司的營運、服務、收費，以至港鐵鐵路沿線物業收益的運用，一直高度關注，同時亦有一定的訴求。 \n 其中市民最關心的問題當然是港鐵的票價。由於港鐵是公用事業，某程度亦因為政府在政策上給予港鐵公司很多支持，除了財務資助外，還以物業發展權吸引港鐵公司興建更多鐵路，讓港鐵公司除了在鐵路營運方面可以獲取利潤外，多年來更可以透過發展及投資物業獲取巨額利潤。如果這些商場物業不是位處鐵路沿線上蓋，享有鐵路載運市民直達之利，相信港鐵公司現時每年的物業收益一定會大受影響，其價值亦不會達到今天這麼高的水平。所以，港鐵公司的鐵路營運與沿線物業發展投資的收益有互惠互利的直接關連，政府嚴格監控港鐵票價調整，我認為實在是責無旁貸的。 \n 當然，我亦明白港鐵公司作為上市公司，必須考慮股東利益，但我亦相信現時大部分投資者都會認為港鐵公司是地產投資公司多於交通運輸企業。既然鐵路沿線物業所得的盈利增長有賴於鐵路的便捷，我認為將部分物業收益用以補貼鐵路營運亦屬合情合理。然而，現時港鐵的票價調整機制沒有考慮港鐵公司自物業發展權所帶來的連串收益，所以，我建議政府可以考慮引入鐵路物業發展盈利徵費的機制，規定鐵路公司在鐵路沿線物業盈利達某個水平後，便須向政府繳交一定比例的金額，用作補貼鐵路營運，從而穩定和降低鐵路票價水平。 \n 此外，大家也知道，交通運輸方面的開支給不少基層市民  當然亦包括新界西北的居民  帶來一定的生活壓力，直接影響他們的工作和日常生活。為鼓勵更多居於偏遠地區的市民跨區工作，政府應全面檢視及重整鐵路票價機制，制訂全面交通優惠政策和措施，引入“短加長減”收費機制，以及現金交通津貼等，減輕偏遠地區低收入人士日常的交通開支負擔。 \n 代理主席，我知道港鐵車廂擠迫是另一個深受市民關注的問題。據悉，亞洲不少大城市在鐵路車廂的設計上，都會制訂每平方米的適\n宜站立人數標準，香港鐵路是否亦應制訂類似的設計標準呢？事實上，不少市民對現時港鐵車廂越來越擠迫感到極為不滿，質疑政府有否妥善監管港鐵服務，敦促港鐵改善和提升服務水平。因此，繼上星期我在立法會會議上向局長提出有關的書面質詢後，我今天再次呼籲局長，切實制訂鐵路車廂乘客密度的具體指標和目標，改善現時鐵路車廂過度擠迫的情況，不要再迴避有關問題。 \n 代理主席，我謹此陳辭。",
      "sequence": 227,
      "bookmark": "SP_MB_TT_00262"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，今天議案辯論的主題是“優化新界西北鐵路服務”，原議案和修正案的內容主要提出增加鐵路網絡、增購車廂、削減票價、增加班次等。原則上，這些建議都是應該採納的，原因是這些地區的人口太密集、太多，在繁忙時間，人車比例實在不合理，因而造成很多擠塞情況。剛才有議員提及在車廂裏乘客真的是臉貼臉，十分擠迫，如果再不改善，情況會越來越嚴重。 \n 以新元朗中心為例，如果局長曾到過那裏，便會知道那裏是非常擠迫的。居民對我說，在繁忙時間，特別是上班時間，他們等候了3班車也無法登車，因為車廂已擠滿人。西鐵逼於無奈在暑假後於每天早上8時至8時半增加一班車由天水圍開出，才能紓緩一點，但這並不能解決問題，只增加一班車不能大大改善情況，但由此可見，增加班次和車卡數目是必需的，然而，是否這樣便能解決問題呢？我認為不然。政府現時的做法是不管當區的社區設施如何，包括交通配套，他們不管那麼多，盲目地不斷增加人口。以元朗為例，現時新元朗中心旁的西鐵站上蓋又說要興建數幢大廈，將會增加3 000多名居民，該區的人口本來已增加了許多，現時還要不斷增加下去。如果大家曾到過元朗大馬路便知道，在假日，那兒的行人路根本擠得無法前行。 \n 談完行人路便談輕鐵，輕鐵車站的擠迫情況更驚險，月台小但乘客多，真是險象橫生，但政府也不理會這些問題，仍然要增加區內人口。我認為在這樣的情況下，如何增加班次也沒有意思，人這麼多，怎麼辦呢？即使如今在外圍增加鐵路網絡，也無法解決核心問題，因為市中心的人那麼多，居民都要轉車前往車站，根本無法解決配套問題。這是一個非常嚴重的問題，如果政府沒有完整的規劃而盲目行事，即使我們增加網絡或其他設施，都只是見步行步，不能真正解決問題。 \n 原議案和修正案亦提及新界西要發展洪水橋，原議案提出應在洪水橋加設車站。然而，加設車站會引發很多問題，其中一個問題是行車時間一定會加長，如果沒有增加列車班次，每個車站的候車人數會增加，擠迫的問題也會更嚴重，變成一個惡性循環。況且不單如此，加設車站後，政府不管那麼多，要在洪水橋增加20萬人口，但只加設一個車站又怎能應付呢？鐵路只有一條，但人口卻不斷增加，如何解決問題呢？是無法解決的，無論怎樣增加班次，還是有這麼多乘客。這個問題非常嚴重，因此，如果政府不把城市規劃與交通網絡一併考慮，是永遠都無法解決問題的。況且，就現時鐵路網絡的發展，政府表示不管那麼多，以人口為先，即以人口帶動其他，這可糟糕了。當我們討論發展洪水橋時詢問政府，以甚麼其他配套來應對新市鎮的發展，其實並沒有甚麼新招數，政府的答覆沒有任何新意，無論是路面交通以至鐵路網絡的交通，完全都與現時的情況差不多，沒有甚麼改善。 \n (主席恢復主持會議) \n  主席，這樣便很糟糕了，如果我們今天不斷說要增加人口，卻沒有作出全面考慮，我覺得是無法解決問題的。我認為很重要的一點是必須有完整的社區規劃，不能盲目地在社區裏這樣加一點、那樣加一點，因為社區環境是不能改變的。以元朗大馬路為例，怎能改變呢？兩邊也是樓宇，只有一條馬路，兩旁便是行人路，不是商戶便是車輛，如何再作改變呢？怎樣也無法改變的。如果沒有良好的人口規劃，我不認為有機會解決這些問題。 \n 此外，我想談談政府對輕鐵的處理，原則上，政府現時的方向仍然是保留輕鐵，我認為這一點是有問題的，因為輕鐵對整個元朗、天水圍市中心的影響非常大，其路軌佔據了路面，無論巴士或私家車也沒有多少空間給它們“走棧”。因此，長遠來說，我覺得應該要取消輕鐵，以其他交通工具取代它，不能繼續讓輕鐵佔用路面，否則將無法解決整個元朗和天水圍一帶的交通問題。 \n 至於天水圍鐵路線的發展，政府表示會興建架空路段，架空路段是較好的，但會否影響居民的私人生活呢？這是要考慮的。因此，我認為在這種情況下，政府應重視民意，多作諮詢，多點考慮居民的意見。(計時器響起)",
      "sequence": 228,
      "bookmark": "SP_MB_LYC_00263"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，首先感謝梁志祥議員提出原議案，為新界西北區鐵路服務發聲。對香港市民來說，鐵路是很重要的交通工具，與他們的日常生活息息相關。我記得早前王國興議員曾因為西鐵在繁忙時間發生故障，以致未能準時出席會議，最後該次會議更流會，可見鐵路的穩定性及服務覆蓋是非常重要的。我居於元朗，同時也是新界西的民選議員，對新界西北的鐵路非常關注，甚至可用“愛之深，責之切”來形容。作為元朗居民和荃灣區的議員，我今天想談元朗的輕鐵和屯荃鐵路的未來發展。 \n 先談輕鐵，剛才多位議員認為那不是輕鐵，而是廢鐵。輕鐵自1988年投入服務後，共有12條路線。先談班次的問題。每天在上班上學的繁忙時段，有很多人都說，雖然等候了兩班車，但仍無法擠進車廂，這種情況實在令人鼓噪。在開放式的月台上候車，一不小心，隨時會跌進路軌，釀成意外。要解決這個問題，我們建議增加雙卡的班次。在繁忙時間，現時只有3條路線使用雙卡行車，其餘路線都只是單卡行車。雙卡和單卡的載客量相差1倍之多，單卡可以載客200人，而雙卡則可載400人。我們認為，在適當時候多利用雙卡行車，可以紓緩擠迫人流的壓力。 \n 過去曾有人問，為何輕鐵會出現問題呢？原因是它像港島的電車那樣，與其他車輛在路面上有交匯，所以，輕鐵同樣是交通流量的一部分，地面空間不足而貿然增加車廂，只會令擠塞的情況更惡化。如果可以將輕鐵和路面交通分開，問題便能解決了。所以，像元朗的大馬路，早前有議員提議興建高架橋，但我認為是不可行的，因為會影響景觀，甚至影響風水等，肯定會遭很多人反對。 \n 其實元朗大馬路有多長呢？如果由西至東計算，全長有1.2公里，即等於立法會與國際金融中心之間的距離，其實不是很遠。如果不能建高架橋，可否興建一條隧道呢？我們可以看看一些例子，觀塘延線曾採用迷你鑽挖機的技術，有別於一般鑽挖機，迷你鑽挖機體積細小，不需用炸藥，而是用壓力迫爆混凝土和石屎，能於狹小的空間內運作。我們認為，在元朗大馬路的地底興建一條隧道，將整個輕鐵系統移入地底，既可以騰出元朗大馬路的路面，亦可以長遠解決元朗大馬路交通擠塞的問題，令大家對輕鐵的意見減少，這方法可以一勞永逸，希望政府可以考慮。 \n 此外，我們建議應適當擴闊輕鐵的服務範圍，例如將輕鐵的服務延展至屯門54區，以及將元朗站延展至博愛醫院，都是有迫切需要的。現時前往博愛醫院非常不便，居民前往求診需轉車，然後再乘車，有些居民都不知道怎樣前往。如果輕鐵可以多增1個車站，延展至博愛醫院，我相信對元朗區居民會有很大裨益。 \n 還有，我想談屯荃鐵路。在2009年，荃灣及屯門區議會一起集思廣益，構思出屯荃鐵路。特首常說“智慧在民間，民間有智慧”。我們一同構思出這條鐵路，供政府考慮，政府在2011年《我們未來的鐵路》諮詢文件中提到這個構思，但諮詢文件亦提到(一)人口不足以支撐這條鐵路；(二)會與西鐵線重疊；及(三)政府指出沿線居民會反對，技術上，如果要沿海興建，亦會很困難，如果興建隧道，成本又會很高。 \n 我認為這些說法都是不成立的。首先，關於人口不足的說法，我們早前已評估過，到2021年，雙向人流可高達237 600人，較現時馬鐵甚至東涌線的人流更高，如果以每公里鐵路的載客量來計算，甚至較西鐵、馬鐵及東涌線還要高。特別要注意的是，南港島線的人口同樣不足夠，但還不是落實了鐵路工程。所以，我們認為人口不足夠其實是一個藉口。 \n 此外，在技術上，我們從頭至尾都沒有要求政府興建“重鐵”，只興建一條“中鐵”已行了。“中鐵”在規模上小型很多，但政府偏偏在諮詢文件中印出這樣的一幅圖片  在市民居住的屋苑外興建一條高架天橋。在諮詢文件中出現這樣的圖片，我認為政府根本想嚇怕市民，令他們不支持興建鐵路，我們認為這只是不為也，非不能也。 \n 我認為，如果政府有心改善市民的出入，其實可以將屯荃鐵路伸延至沙田，令東鐵及西鐵有交匯處。假如東鐵發生意外，市民可以透過屯荃鐵路，使用西鐵系統，把兩者從中接通，日本也有這類例子，政府為何不做呢？“挾泰山以超北海”，是“不能也，非不為也。”然而，“為長者折枝”，即幫長者折斷樹枝，卻是“不為也，非不能也”。 \n 主席，我謹此陳辭。",
      "sequence": 230,
      "bookmark": "SP_MB_CHP_00265"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，首先，我申報我現任香港鐵路有限公司(“港鐵公司”)的獨立非執行董事。主席，包括元朗和屯門的新界西北區，是香港歷史悠久的漁農業及商貿發達的地方，經過多年開發，現在已發展\n為有3個新市鎮的區域，人口接近110萬人。配合本港遠景發展規劃，由於人口增加，以及居民對改善擁擠居住空間的訴求，香港市民對土地開發以增建房屋有強烈需求，政府正多方規劃，開發新界鄉郊土地。新界西北元朗洪水橋等地地勢較為平坦，正適宜拓展為新發展區，各方若能配合，未來又將可有一番新面貌。 \n 新界西北於上世紀60、70年代起開始發展，由於地處偏僻，與九龍半島及港島的連接方面，要依賴屯門公路進出，交通較為不便，直至1998年及2003年三號幹線及港鐵西鐵線分別開通後，交通才有所改善。鐵路通連，帶來興旺發達，近10年新界西北人口增加迅速，元朗人口增加13萬人，可見一斑。 \n 現代化城市，交通以鐵路為骨幹，需要建設完備的集體運輸系統網絡，並與公路網絡配合發展。香港北接深圳，公路、鐵路跨境聯繫密切，高鐵正在準備接駁；西望澳門珠海，港珠澳大橋亦正加緊建造。為了長遠的香港經濟發展，融入大珠三角經濟發展區，策略性拓展鐵路運輸，並與土地開發互相結合，才能發揮地區潛力，帶動地區的經濟活動並帶來民生改善的空間。 \n 政府於2011年展開《鐵路發展策略2000》檢討及其後的公眾參與活動，提出3個大型跨區鐵路走廊的構思，新界西北正處這三大鐵路走廊的核心區：港深西部快速軌道跨界北貫深圳西部，南連機場、港珠澳大橋橋頭；北環線串連港鐵東、西鐵線，以利發掘邊境地區發展潛力；屯荃鐵路連接通往市區第二通道。倘若成功落實興建未來多條鐵路線，除可應對新界西北居民日常對鐵路服務的需求外，還可促進本港旅遊行業發展，對此各方亦會表示支持。 \n 主席，至於行政長官在2013年的施政報告中指出(我引述)：“一條鐵路從規劃至通車，往往需時十年八載，涉及上百億元的投資，政府要有前瞻性的規劃，及早籌謀。”(引述完畢)我認為合理並具前瞻性的規劃固然必要，但及時上馬興建則更為重要，因為近年來，本港大型基建工程，例如高鐵、港珠澳大橋、西九及啟德發展區等，都因不同理由被擱置、拖延，結果費時失事，延誤發展，更浪費市民大量血汗錢。 \n 根據各方評價及取得獎項顯示，港鐵公司在本港以至國際的業務團隊多年來提供優秀的列車服務，安全度、準時度、清潔水平及舒適度等均達高水平，數據亦顯示遠超現定指標，位居世界前列。對於其\n票價的優惠、班次的增加、網絡的擴展、車站方便、設施完備利民等要求，當然是市民對提升鐵路服務自然的期望和要求，值得作為港鐵公司這個重要企業不斷改善提升的空間。此外，作為新界西北區內鐵路網絡的輕鐵服務，隨着該區開發及人口的快速增長，亦應適時擴展，以改善提升服務。 \n 主席，路通則人通、貨通、財通，故此盡快落實興建完善的鐵路網絡肯定有利經濟發展、惠澤社會民生，期望各方衷誠合作，使本港鐵路運輸對社會帶來更大效益。 \n 主席，我謹此陳辭。",
      "sequence": 231,
      "bookmark": "SP_MB_NLS_00266"
    },
    {
      "title": "廖長江議員",
      "content": "主席，香港鐵路的發展一日千里，然而以往每次開展新規劃的時候，新界西北，特別是屯門和元朗的鐵路交通需求都受到忽視。一直以來，區內缺乏原地就業機會，令區內市民要長途跋涉乘車到市區就業。政府早應為新界西居民建造連接市區的鐵路，以紓民困。然而，於80年代，當時政府因為要興建新機場，把大量資源投放在東涌線和機場快線，導致新界西北鐵路的規劃受到拖延。最後幾經爭取，西鐵線終於在2003年年底接駁至屯門市中心，但政府至今仍欠屯門南居民一條延線，亦未能針對新界西北的未來發展和鐵路需求作出策略性的規劃。 \n 主席，鐵路發展不但可以釋放沿線地區的發展潛力，更有助促進當地的經濟活動。政府於去年年中啟動《我們未來的鐵路》首階段諮詢，提出在新界興建3個大型跨區鐵路走廊的構思，包括港深西部快速軌道、北環線，以及屯門至荃灣的沿海鐵路，即屯荃鐵路。此外，於今年2月至5月的第二階段諮詢，政府也提出了7個地區性優化計劃，其中包括屯門南延線和洪水橋站等建議。 \n 我認為有關於新界西北的鐵路發展，應該要有一套全面整體的規劃，最重要是要配合整區長遠的發展，訂立宏觀願景，考慮當區未來人口的變化及推動當區的經濟，而不單是應付區內個別的交通需求。我同意政府應該積極研究開發新界西北，並考慮以洪水橋為核心，發展另一個經濟活動中心。現時政府正就“洪水橋新發展區的規劃”進行研究，如果計劃得以落實，預計區內人口可由現時大約25 000人逐步於2030年增至大約16萬人，就業機會亦會增至大約48 000個。假如在西鐵線加設洪水橋站，更可以接駁正在籌劃的北環線，連接東鐵線，\n打通新界東西。對外方面，如港深西部快速軌道支線得以落實，洪水橋亦可直通香港赤鱲角機場及深圳寶安機場，連接內地及世界各大城市。可以預見，洪水橋站可以作為香港北部對外、對內的戰略性鐵路交通樞紐，對新界西北的長遠發展尤為重要。 \n 對於屯門南延線和屯荃鐵路這兩個“遲來的春天”，現時約有49萬名屯門居民可謂望穿秋水。經歷了歲月遷移，屯門南區的人口已經增加不少，單是屯門碼頭一帶已經有9萬名居民，而介乎屯門碼頭和市中心的一段亦有許多高樓住宅高聳入雲。增設屯門南延線，不但可以方便屯門南區的居民往來市區，更會提升西鐵線的使用率，加強成本效益。至於屯荃鐵路，作為連接新界西北和市區的路線之一，主要是服務屯門、荃灣及青山公路沿海居民，可補償居民多年來被忽視的不公。鐵路可配合青山公路舊有一帶的土地規劃，發揮海岸旅遊特色。 \n 至於接駁落馬洲線的北環線，將有助貫通整個鐵路網絡，加上沙中線、東鐵線、馬鞍山線、西鐵線作系統接駁，東西南北便會全面貫通。至於連接港深兩地機場的港深西部快速軌道，則要視乎前海的發展進度和經濟效益來作決定。 \n 梁志祥議員的原議案和其他議員的修正案勾劃了一個理想的鐵路網絡藍圖，我原則上同意，但最終要取決於成本效益。除了田北辰議員的修正案外，其他的議案都提出要硬性削減票價，這點我是不能苟同的。主席，要討好市民一點不難，但每事只顧高舉“民粹”旗號，並不利於香港的長遠發展。我不贊同藉着行政手段或立法會壓力去硬性推行削減票價，而將影響價格的經濟因素如成本價格等置諸不顧。這種做法只會損害香港的營商環境，令投資者心寒，最終受害的是香港整體社會和市民。我認為所有專營價格和專營利潤管制應該從制度方面着手，因此我較為認同田北辰議員的看法，政府應該要完善現時的票價調整機制，引入更多的一籃子因素，例如市民可負擔能力、港鐵每年的總利潤包括租金及廣告收益等，以及服務質素包括發生事故的頻率等作為考慮因素，我認為這樣做較為符合公眾利益。主席，我謹此陳辭。",
      "sequence": 232,
      "bookmark": "SP_MB_ML_00267"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我感謝梁志祥議員今天提出“優化新界西北鐵路服務”的議案。我想集中談談議案中兩條鐵路，第一條是北環線，第二條是港深西部快速軌道。其實早於10多年前，《鐵路發展策略2000》已經開始探討北環線，主要原因是當時已預期新界的北面會有發展計\n劃，要利用北環線疏導人流。當時，香港的房屋供應非常充足，而該處(即新界東北)仍未有很具體的發展規劃，但當時的政府已預見北環線有非常重要的作用和需要。到了今天，房屋供應非常緊張，政府大張旗鼓，局長四處覓地，特首亦建議在很多地方興建“插針樓”，準備發展新界東北和洪水橋兩地，但我反而看不到政府對於北環線和洪水橋站有何具體構思。 \n 在現時的規劃之中，新界東北新發展區包含古洞北和粉嶺北，兩個地方是現時粉嶺和上水新市鎮的延伸部分。換言之，不久之後，粉嶺和上水一帶的人口便會急速增長，增加17多萬人，總人口達約50萬人，接近整個屯門的人口。不過，北區本身並沒有太多職位，而北區大部分居民也要跨區上班。既然有那麼多人跨區上班，交通配套便一定不能馬虎。如果純粹依靠巴士，解決不到問題。 \n 所以，如果交通配套跟不上新發展區的發展，便會大大削弱新發展區的吸引力，屆時可能即使有公屋和私樓，也沒有人願意搬入去住，他們寧願繼續住在市區的“劏房”。其實，現時香港社會上已出現這種情況，有人情願住在市區的“劏房”，也不願意搬進偏遠地區居住。這種現象在新發展區會否加劇，新發展區的公營房屋能否解決“劏房”問題，其中一個關鍵因素便是它有否完善的交通配套。所以，北環線不單要解決新發展區的就業問題和發展問題，亦可以有效起到分流的作用，減輕現時東鐵線的負擔。 \n 主席，我想說的第二點是港深西部快速軌道的問題。洪水橋新發展區佔地約800公頃，它不是一個單純的住宅區，其規劃其實具有策略性的功能，包括協調屯門、元朗和天水圍的發展，提供就業機會。此外，它可以發揮地理優勢，加強新界西北和深圳前海的聯繫，促進兩地居民的正常交流和經濟活動。 \n 所以，洪水橋新發展區作為未來新界西北的經濟活動中心，在交通配套上就必須更完善。在港深西部快速軌道的初步構思當中，有一條機場聯絡的主線，用作接駁赤鱲角和深圳寶安機場。這條主線亦分出兩條支線，其中一條亦是我重點想說的，便是洪水橋至前海的跨界支線。主席，雖然這條是所謂的支線，但我覺得它對於洪水橋的居民而言，其實是一條主線，因為他們利用這條鐵路由洪水橋前往前海，車程大約只需12分鐘，非常方便。此外，它能夠為新界西提供一個鐵路連接的關口，充分配合洪水橋的發展策略。如果缺少這條鐵路，我\n恐怕洪水橋未來的經濟發展會大打折扣，亦未必可以為天水圍等地區提供充足的就業機會，最終受損的可能都是新界西北的普羅大眾。 \n 現時有人認為興建西部快速軌道的主線可能未必合乎成本效益，亦未必有利香港市民，只可能有利機場管理局。但是，無論主線興建與否，我剛才說的支線必須興建，而不應該將該條鐵路視為主線的其中一個部分。所以，主席，我很希望局長在稍後回應時，特別留意我所提出的北環線及跨界支線這兩個問題。 \n 主席，我謹此陳辭。",
      "sequence": 233,
      "bookmark": "SP_MB_CHK_00268"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今天討論的議題是改善新界西北鐵路服務。原議案及部分修正案均建議利用新建鐵路或改善現有的鐵路項目，以應付居民的需要。不過，我想嘗試從其他角度探討應如何優化鐵路服務。我這樣說，是由於北環線、屯荃鐵路是我們民主黨在區內的同事多年來一直爭取落實的鐵路項目，我們希望這些項目能在新的鐵路規劃上得以落實。 \n 從過去10多年的鐵路發展所見，我留意到區域性鐵路所擔當的角色都是大同小異的，無論是西鐵、馬鐵還是將軍澳線，主要功能在於早上接駁市民從新界各區到九龍、港島上班，晚上則反方向而行，這種“早南晚北”的運輸模式是單向的。當連接往市區的交通客運量趨向飽和時，社會上便會有聲音要求興建新的鐵路。但事實上，大型鐵路及道路網絡的擴展是有限制的，而透過新建鐵路、道路繼續把人流投入到已飽和的市區並不能解決問題，相反只會製造更多擠塞問題。 \n 從規劃角度來看，社會應該考慮改變單向的人口流動模式。既然已有便捷的鐵路網，政府應該藉都市核心分散的過程，將產業轉移至有鐵路接駁的新市鎮，令本地的人口流動由單向變成雙向。政府可主導都市核心轉移的過程，例如在元朗、天水圍，建立具規模的政府辦公地點，自然便會吸引商界陸續遷入發展，創造就業機會，令香港的整體規劃更平衡。這才是新市鎮應該發揮的功能，即建立自給自足的社區，減少對外交通網絡的負擔及需求，從而令鐵路網絡得到充分利用。 \n 從善用資源的角度來看，我認為政府應該改善巴士公司與鐵路公司之間的合作，善用現時尚未飽和的鐵路資源或改善巴士、鐵路服務\n的效率，改變由其他交通工具單向把乘客送到港鐵的模式，避免引致港鐵過分擠迫，影響服務質素。我希望政府考慮透過設立港鐵轉乘巴士的優惠安排，善用公共交通資源，吸引乘客轉到仍有剩餘容量的巴士線。這樣，一方面可減少對鐵路服務的依賴，另一方面亦可以解決部分巴士路線載客量不足的問題。 \n 在80年代，港鐵為了應付繁忙時段過分擠迫的問題，提供彈性乘車優惠，將乘客作適度分流。我認為政府應慎重考慮這安排。事實上，在繁忙時段，無論是東鐵、觀塘線、港島線或其他線路，全都非常擠迫，因為市民都是集中在那兩個小時內上班。其實，透過分流安排是否可以改善現時擠迫的情況，讓乘客不用等候三、四班車才能夠擠上車呢？我認為，政府應透過其作為大股東的身份，請港鐵認真考慮提供這種彈性乘車優惠，以紓緩過分擠迫的問題並將乘客分流。 \n 在鐵路發展過程中，我們必然要面對全面發展所牽涉的成本和影響。但是，如果不在服務安排上詳細思量的話，即使不斷興建鐵路，最終也不能應付市民的需要。所以，我希望政府能在優化鐵路的過程中加入重要元素，便是把現在由北向南走的運輸模式，擴展至由東向西走的路線，使我們的鐵路網絡能真正涵蓋整個社區、社會，從而令整個社會的規劃能更趨平衡，讓市民無需面對日益擠迫的鐵路網絡。 \n 我謹此陳辭。多謝主席。",
      "sequence": 234,
      "bookmark": "SP_MB_WCW_00269"
    },
    {
      "title": "張國柱議員",
      "content": "主席，談到新界西北的發展，就一定會提到天水圍。天水圍是香港新市鎮發展近20年的代表作，其社區規劃的失誤程度，林鄭月娥司長當年那一句“悲情城市”，可以說是“一錘定音”。多年來，舉凡就業、教育、住屋、醫療、交通、社會服務等，該區都是“一應不全”。以醫療服務為例，根據2011年的《人口普查報告》，天水圍現有人口29萬，但天水圍醫院目前仍在興建中，預料2016年才會落成。另一個較新的新市鎮東涌，現有人口約8萬，這其實是規劃失誤所致，否則按照原來的規劃，該區應該在2011年完成發展，人口亦會有32萬，但北大嶼山醫院亦只是在今年9月才啟用。我在此說出這些情況，是想告知政府，無論在各種社會服務的配套上，這些地區都是嚴重失衡。 \n 依據政府的發展策略，新界東北、西北的人口增長迅速，是可以預見的。議員今天所提議案及相關修正案提出的建議，包括連繫區內\n及區外的交通接駁系統、北環線、港深西部快速軌道、各條延長線的硬體建設，以及改善鐵路服務質素、削減票價、改善無障礙設施等，都是切合現時新界新市鎮居民日常面對的問題，我是同意的。但是，在議案辯論之後，便要看政府是否積極回應了。有議員在修正案中特別提到各種公共交通工具的定位問題，我覺得除了具體措施外，我們亦應該就這些定位概念多作討論。 \n 我們討論公共交通的時候，首先要強調的是“公共”這字眼。公共交通存在的目的不在於盈利，而是為市民大眾提供收費低廉，甚至是免費的快捷運輸服務，體現公共服務的本意。市民作為納稅人，其實是以集體的形式，藉繳稅換取公共交通服務。我們常常說香港人口稠密，地少人多，所以政府其實並不鼓勵大家駕駛，而是鼓勵大家使用公共交通工具。於是，我們可以將之看成是市民讓出個人的權利，以“不駕駛”換取對等的相關權利。道理其實很簡單，交通資源是有限的，大家都不喜歡交通擠塞，幸好有部分人願意放棄駕駛，使用公共交通工具，釋放道路資源，讓其他人可以輕鬆駕駛。這些顧全大局的人，應該得到補償，即是以低廉票價使用快捷、舒適的公共交通工具。否則，就不會存在所謂的公共交通服務。 \n 但很明顯，這種理所當然的事，在香港從來沒有出現過，反而是公共交通服務全數以私人形式經營，掛着公共機構的招牌，以專利壟斷的方法運作。這樣的結果，就是香港交通費用高昂，巴士、地鐵年年“獅子開大口”般要求加價；更離譜的是，申請加價只是例行手續，玩弄一下“開天殺價，落地還錢”的把戲，便年年也可以成功加價。最離譜的是，全世界的公共交通服務都未能獲利，需要其政府補貼，唯獨香港政府不但不用補貼，更因為是鐵路公司的大股東，年年獲派大額股息，“袋袋平安”。市民曾要求政府運用此等股息回饋社會，以降低港鐵加價幅度，但不獲接納。其實，當市民放棄自己的權利所換取回來的公共交通服務收取高昂費用時，這些交通服務就不再是公共性質的，而是赤裸裸地以營利為目的的企業。對於這些企業，我們應該質疑其壟斷社會資源以存在的合理性。 \n 雖然議案集中討論交通接駁問題，但我亦希望大家能關注其他方面。因為時間所限，我只可以精扼地提出兩點。第一點是區內本身的交通問題。以天水圍、元朗及屯門為例，這些地區一直都在政府的主導下，由輕鐵壟斷主要的交通命脈，這種壟斷令區內市民無所選擇，任輕鐵魚肉，這是不公義的。我認為政府最低限度可以在區內支持成立一些以社會企業模式運作的公共交通，以作平衡。這方面日後可以\n再作討論。另一點是在政策及資源上着力支持發展社區交通服務，服務社區中無法使用公共交通的居民，例如行動不便、不能負擔普通交通工具，以及家居地點太偏僻的人士。原因是公共交通設施私有化後，不賺錢的路線便會慢慢被取消，或班次變得非常疏落。現時香港的復康巴士的服務能力非常有限，政府應該在這個基礎上，發展社區交通服務，照顧我們的弱勢羣體。 \n 主席，我重申，公共交通是政府有責任提供的公共服務，必須廉價、快捷、周到、優質。主席，我謹此陳辭。",
      "sequence": 235,
      "bookmark": "SP_MB_CKC_00270"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，香港市區土地供應緊張，城市向新界延伸是香港的未來發展方向，其中新界西北屯門和元朗區的城市建設已經頗具規模。根據2011年人口普查的數據，這兩個地區的人口總和已達到106萬，接近香港人口七分之一。為解決居住問題，政府建議對位於新界西北的洪水橋進行全面規劃及諮詢工作，計劃如得以落實，預計區內人口將增加近20萬。新界入住居民及流動人口將會進一步增加，已經是一個不可逆轉的事實，政府必須投入資源，根據新界區的未來人口居住布局，落實各線交通配套規劃。 \n 今年5月，政府推出的《我們未來的鐵路》兩輪公眾諮詢已經結束。該項諮詢對《鐵路發展策略2000》作出進一步檢討，提出了未來鐵路規劃的構思，其中提到的北環線鐵路安排，我認為可以及早拍板落實。眾所周知，目前新界西北居民如要前往市區，可以乘搭西鐵線，但如要北上深圳或橫向前往新界東北則並無鐵路接駁，極不方便，只能依靠其他陸上交通工具。此外，東鐵線亦隨着新界東北居住人口及內地訪港旅客的增加，而運載量接近飽和，但建成後的西鐵線卻無法分流東鐵的客源，原因同樣在於西鐵線和東鐵線之間並無鐵路連接。 \n 按照北環線的規劃，將會建設一段鐵路由西鐵直達落馬洲，另一段則貫通東、西兩鐵。北環線建成後，將可充分利用西鐵線的現有運載力，有助釋放東鐵線的壓力。除了可以縮短新界東、西兩區之間的交通時間，亦可以分流新界東的遊客，減輕該區壓力，並有助活躍新界西的商業活動，創造更多商機和就業職位，打造更理想的生活圈和商業圈。 \n 主席，諮詢文件亦重新提到港深西部快速軌道這個已經討論多年的跨境線路。早期提出這個構思時，是希望利用鐵路連接深港兩地機\n場，最近經過更深入討論後，線路網已擴大至北大嶼山的東涌、新界西北的洪水橋和深圳前海，令這個計劃能同時連接香港機場快線和西鐵線。若規劃的線路能夠落實，港深西部快速軌道的經濟價值將大大提升。 \n 按照政府的規劃，未來洪水橋將定位為新界西北新發展區，除了作為香港長遠房屋規劃的土地來源，用於發展高密度住宅外，亦是新界區其中一個旅遊和商貿樞紐，有助零售、旅遊及物流等商業活動的進行，提供大量就業機會。北大嶼山的東涌亦具備同樣的發展潛力。讓我們再放眼至外圍的深圳，深圳市的未來規劃重點同樣是在西部地區，後海和前海將組成深圳西部城市中心區，多個公司總部的摩天大樓項目正在建設當中。鄰近的深圳機場亦在不斷發展，並正在考慮興建新的會展中心，屆時深圳機場、前海、深圳灣將會在深圳形成另一商圈，城市新貌指日可待。香港各行各業，尤其是金融、貿易及旅遊業將會直接得益，深港兩地的商業、旅遊和社區活動將更加頻繁，而港深西部快速軌道將有助縮短兩地距離，為我們帶來無限商機。 \n 同時，這條快速軌道將有助加強兩地的航空聯繫及合作。目前，香港機場有140個海外航點，而深圳機場約有82個內地航點，如能縮短兩地之間的距離，為旅客來往港深兩地提供便捷途徑，將可強化兩地機場之間的航點互補關係，使港深兩地機場更具競爭力。基於上述因素，我認為從長遠考慮的角度而言，港深西部快速軌道不能夠再停留在紙上談兵的階段，而應有進一步落實的時間表。 \n 至於鐵路策略檢討的其他優化方案，我持開放及支持的態度，希望當局能將眼光放遠，盡早做好評估，盡早做好規劃和落實，不要錯過與外部經濟發展接軌的黃金機會。 \n 主席，我謹此陳辭。",
      "sequence": 236,
      "bookmark": "SP_MB_YSW_00271"
    },
    {
      "title": "譚耀宗議員",
      "content": "新界西北將是未來20年香港發展最快的地區之一，但區內鐵路建設卻遠遠追不上人口的增長速度。現時，新界西北的元朗及屯門區人口高達110萬，但元朗及屯門只有1條鐵路線，5個鐵路站。反觀人口數目及幅員差不多的沙田及將軍澳區，現時卻已有3條鐵路線，16個鐵路站，而且還有一條新的沙中線正在興建中。新界西北缺\n乏四通八達的大型交通運輸系統，導致居民出入不便，交通費負擔沉重。另一方面，由於缺乏鐵路網，區內無法進行大型經濟發展項目，導致區內就業機會少，屯門和元朗區居民的平均收入都低於全港水平。 \n 要促進新界西北的發展，首先必須落實興建北環線，從而打通新界西北與新界東的鐵路網路，並提供一條新的跨境鐵路線。北環線是早於《鐵路發展策略2000》便已提出的項目，但這個項目卻一拖再拖。政府在過去17年興建及規劃了9條新鐵路，但偏偏這條只有短短11公里的北環線卻仍落成無期。北環線的起點是西鐵錦上路站，途經牛潭尾、新田，以落馬洲作為終站，全長11公里，行車時間7分鐘。現時落馬洲鐵路口岸已經無法再作擴充，容許更多公共交通工具進入禁區，以致連屯門都不能開設前往落馬洲鐵路口岸的巴士服務。興建北環線將可為新界西的居民提供多一條跨境鐵路通道，又可以疏導市區的出境人流，使他們不用來到新界西北後再轉乘巴士，從而減少新界西北區內的交通壓力。 \n 屯門是新界西北重鎮，但在鐵路發展上卻處於邊陲地帶，瑟縮於鐵路線的最尾一端。當年興建西鐵，政府為作妥協才勉強將西鐵線由元朗進一步延至屯門，以致從屯門前往市區須先行繞過元朗才能到達，不單浪費時間，更導致屯門往市區的鐵路票價比巴士票價還要昂貴。為了加快打通屯門與市區的鐵路聯網，我們希望政府能興建屯門至荃灣沿海鐵路，從而使屯門擺脫鐵路孤島的狀態，並有效疏導屯門小欖至三聖一帶居民的交通需求。 \n 屯門區內的鐵路網絡亦必須加快完善。現時，屯門碼頭一帶是區內主要住宅區，居住人口達10萬，但該處卻無直接的鐵路服務，居民須藉交通轉駁才能到達西鐵屯門站，所以，落實興建西鐵南延線亦是當區居民的殷切期望。民建聯認為西鐵南延線除了應延伸至屯門碼頭一帶之外，還應配合未來屯門第40區及46區的發展，一步到位建設至小冷水一帶。民建聯去年曾提出打造屯門口岸經濟區的規劃方案，要求善用土地，將屯門第40區及46區的黃金地段打造成口岸經濟區，設立各項大型商業設施及經濟產業園，使之成為屯門的副中心，創造6萬個就業職位，振興屯門。政府現時亦已展開這兩區的規劃研究，因此鐵路規劃的配合是必須的。 \n\n 至於屯門54區的房屋發展，將為當區帶來3萬多居住人口，輕鐵現時已延展至兆康站，如果能再向西延伸多一個站，將方便未來54區紫田一帶的居民，使他們不用徒步前往西鐵站，又可避免穿越兆康苑，減少對兆康苑居民帶來的不必要影響。而且，港鐵方面亦表示此舉在技術上完全沒有問題，只要政府批准便將全力配合。所以，我藉此機會再次促請政府落實將輕鐵線延伸至屯門54區。 \n 港鐵近年在盈利不斷上升的情況下，服務質素卻持續下降。過去一年，港鐵接連發生一連串事故，包括今年5月輕鐵列車在元朗天水圍出軌，導致70多人受傷。因此，除了加強安全措施之外，更要盡快改善服務，而且必須增加車廂，因現時的車廂真的有如“沙甸魚”般擠迫。所以，我們希望能盡快改善這種情況。 \n 我謹此陳辭。",
      "sequence": 237,
      "bookmark": "SP_MB_TYC_00272"
    },
    {
      "title": "范國威議員",
      "content": "主席，鐵路的規劃最終是否能夠落實，政府很多時候會看是否合乎成本效益，而立法會議員或區議員，就主要着眼於市民及社區的需要。這說明了為何一些鐵路的走線遲遲未能夠動工，而部分走線就可以加快，甚至“打尖”上馬。 \n 這次梁志祥議員提出的議案，雖然全部關乎新界西的鐵路走線，但是否要落實興建，其實我們還需要分批審視。我們先看一看屯門至荃灣沿海鐵路。資料顯示，政府在上世紀80年代曾就有關走線進行討論，不過，由於青山公路一帶地形陡峭，平整工程牽涉龐大的支出，最後被否決。該計劃後來被已經通車的西鐵線所取代，而現時的西鐵線已經足夠應付屯門元朗一帶居民進出市區所需。 \n 2012年，時任立法會交通事務委員會主席的鄭家富亦曾指出，市民對屯荃鐵路的需求已經驟減，興建有關走線，實際上並無迫切需要，在人口較少的區域興建每小時單方向載客容量超過4萬人次的重型鐵路，還可能給予市民輸送潛在利益的感覺。 \n 至於屯門南延線及洪水橋站，都屬於現時西鐵線的延展，政府在《鐵路發展策略2000》顧問報告中亦指出，有關延展對現時西鐵的營運影響比較輕微，而且屯門南延線在2031年時，更可以有效地為西鐵線每小時增加約4 000人次的客量，將西鐵線的載客率增加至七成以\n上，不過，報告同時亦指出，屯門南延線可能令朗屏、元朗、錦上路和荃灣西站的乘客，在繁忙時間出現登車困難的情況。所以，在興建屯門南延線之前，政府必須責成港鐵完善這項配套，否則只會徒添西鐵線的壓力，到頭來會引發居民的不滿。 \n 洪水橋站方面，根據同一份顧問報告，是以現時居民出入市區的模式推算，增設洪水橋站與否應該從長計議。不過，如果政府，或者該區的一些發展商、土地業權人為了就發展洪水橋新市鎮“鋪路”的話，那麼，當然就要另作別論了。 \n 主席，最後是關於北環線的討論。北環線是香港其中一條討論最久，但遲遲未能落實的鐵路走線。歷屆立法會裏有不少議員都希望爭取盡快落實北環線，尤其在西鐵落成之後，興建北環線的訴求變得更為強烈。但是，由於客源有限，才令北環線一直被政府擱置。新民主同盟支持盡快興建北環線，因為這條走線有助貫通新界東和新界西，便利兩邊居民的交通運輸需要。不過，如何設置車站將會是興建北環線最重要的考慮。 \n 主席，現時港鐵的最新計劃是以新建的古洞站，成為東西鐵在北區的中轉站，目的是為了配合政府新界東北新發展區的計劃。但是，這個設計的潛台詞或背後的邏輯，就是容許政府漠視民意、一意孤行的推行新界東北發展計劃，將古洞一帶未有共識如何發展的土地，強行變為新市鎮。新民主同盟對興建古洞站的走線設計有所保留，我們促請政府及港鐵應該就走線重新規劃，諮詢公眾，以及尋求持份者的共識，然後盡快完成興建北環線。 \n 主席，就原議案的其他建議，包括削減票價、增加服務班次、增加及增購車廂、改善車站設施，以及優化輕鐵系統及其他接駁運輸安排等，新民主同盟原則上是贊成的。但是，由於梁志祥議員的原議案中所述的建議，我們並非全部同意，我只能對梁志祥議員的原議案投下棄權票。至於郭家麒議員、盧偉國議員、易志明議員、單仲偕議員和陳偉業議員的修正案，我們則會投贊成票。 \n 主席，我謹此陳辭。",
      "sequence": 238,
      "bookmark": "SP_MB_GF_00273"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我在屯門出生，在屯門居住至大約24歲、25歲，其後遷出。屯門真的很“陰公”，位處香港的邊陲  當然現時出現\n了另一個邊陲，而我亦已在該地區服務，那便是東涌，尤其是沒有地鐵站的東涌西新市鎮。我記得在唸預科時、在大學時，社會開始討論的西鐵亦在興建中，之前我聽到的是，西鐵線原本不包括屯門，直至我剛大學畢業，西鐵終於通車，我卻發現屯門是最終站。 \n 所以，屯門的交通設施真的很差劣，尤其每逢屯門公路發生事故，例如之前公路上凸出一顆釘，導致數十輛巴士車胎損壞，對屯門整個新市鎮而言，根本是足以癱瘓新市鎮運作。所以，如果要專題討論如何優化屯門及其一帶的交通網絡和設施，我們認為是有必要的。關於新市鎮發展，如我沒有記錯，我記得屯門第一條屋邨應該是新發邨，自70年代中至今，屯門的交通並無因西鐵落成而得以優化，還好的是鐵路線打通了，屯門可以延伸至尖沙咀東，這就是最大的得着。在鐵路線未能直達尖沙咀時，屯門仍是“到喉不到肺”的，所以，屯門居民忍受了差不多30年惡劣的交通網絡。因此，現時說把屯門的交通網絡延伸，包括屯門延伸至荃灣、屯門延伸至洪水橋新區，也可透過鐵路洪水橋站接駁至東鐵，我們原則上支持的。 \n 但是，另一方面，我想提的不單是要補償屯門的損失，而是還有其他問題。我留意到，例如郭家麒議員提出的修正案，特別提到港深西部快速軌道。我很有印象的是，梁振英先生在競選時，經常手持一張地圖四處走，而這張地圖是以大嶼山和屯門為珠三角地區的中心。如果以發展的角度來看，屯門的交通網絡要更趨完善的話，便應包括興建港深西部快速軌道來配合......姑且不說配合，而是要更快到達深圳  也是大家最憂慮的所謂前海新區  我想這是有必要盡快探討的。 \n 也因如此，我看見另一位議員，陳偉業議員的修正案表示，要研究以隧道和跨海路把赤鱲角與屯門連接起來，再加上鐵路配合，我們亦是同意的。因為如果以區域的角度來看，屯門和東涌將會成為珠三角的中心，如果真的可以如此的話，則沒有理由在這方面不做鐵路的配套。所以，我很希望政府對此有所交代。 \n 但是，我最關心的，除了是屯門大的規劃外，究道我們的東涌  因為我本身也是東涌區議員  的發展如何呢？東涌西有一羣居民佔東涌新市鎮人口的一半，他門長期被房屋署、運輸及房屋局欺騙，當局表示逸東邨很快會有地鐵站，但逸東邨已經是第二代居民，即是說很多由小朋友時期搬進去居住的，現在已經出來社會工\n作，甚至結婚，當局也是未作“拍板”。當時說得很清楚，在逸東邨居民入伙時，他們在管理處看見的模型，就是25座大廈的大型屋邨的模型是有着地鐵站出入口的，其後便被藏起來了，即數年後政府便藏起來了，裝作沒有發生過任何事情。甚至有一種說法，前局長鄭汝樺所說，這個地鐵站是建在海上的，但由於也不知道會否填海，所以沒有了。這真的是很不負責，是欺騙居民  欺騙居住在最偏遠，車費最昂貴的公共屋邨的居民，而這個屋邨還有4萬人口，我猜現時沒有屋邨人口高過它。這屋邨有4萬人口，聚集了所有最窮，剛上樓的人，而他們所支付的車費也是最貴的。因此，特區政府稍後回應時，希望他們特別回應和解釋，究竟東涌西的鐵路站  這筆債，這個謊言  甚麼時候會兌現？ \n 此外，有一種說法是，如果將來東涌的人口越來越多  其實現在已經有9萬人至10萬人，例如多至好像他們現時所做的規劃及研究般，人口達至26萬人，究竟現時只是依靠港珠澳大橋  它既要容納機場快線，又要容納東涌線的同一條橋，其效率將會如何呢？會否有班次的上限，較一般的地鐵線路，其班次不可以編得太頻密呢？由於鐵路同時要兼顧機場快線和東涌線，所以，越發展東涌，只會越“迫爆”東涌站，這是因為列車班次不能編得太頻密所致。有關這方面，我暫時當作猜測和謠言看待，也希望有關部門可以澄清，究竟東涌線和機場快線，兩條鐵路兼容在同一條橋，究竟會否局限列車班次，如果有所局限的話，究竟班次的上限為何？ \n 最後，我留意到易志明議員的修正案提出要盡快展開第四次整體運輸研究，這也是我們工聯會屬下汽車交通運輸業總工會力促、敦促特區政府盡快進行的，因為現時的局面是港鐵獨大，全港皆輸。港鐵每年賺120億元至150億元，卻繼續加價，接下來一定會加價的，而鐵路網絡盡歸港鐵。至於其他交通工具，或因為交通工具而衍生的從業員，即主要是職業司機，則經常面臨裁員或收入下跌，我想小巴是其中一個例子，現時新巴和城巴總共有200輛巴士，因為港島西和港島南線通車而會消失。凡此種種，全部是鐵錚錚的事實，所以，希望特區政府盡快進行第四次的整體運輸規劃，看看如何保障陸路交通運輸從業員的生計和發展。 \n 我謹此陳辭。",
      "sequence": 239,
      "bookmark": "SP_MB_TKP_00274"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，聽到鄧家彪議員所說的鐵路發展史後，我真的覺得大家很愚蠢，因為我們的鐵路發展，從來也只是旨在養大一個財團，讓它以發展地產項目為主來興建鐵路。當然，現在時代不同了，我們要向北看，因此我們的鐵路發展便變得不同，不再是不停地把鐵路延展，在沿線或總站平台上興建龐大的屋苑來賺取金錢。 \n 在鐵路伸延方面，議員們的意見真的很可笑，他們說希望政府能做某一件事情，但卻沒有解釋政府為何要這樣做。為何屯門的情況會是這樣呢？其實是有理由的，因為我們的工業發展產生了變化。當年政府本想在元朗興建龐大的工業園，當然是要把人由屯門運入元朗工作，沒有理由要反過來的。可是，由於大陸的改革開放，很多工作也在內地進行，那麼便無此需要了。 \n 所以，我聽到這些說法時便感到很可笑。第一，鐵路是為誰而建造的呢？鐵路是由誰營運的呢？現時鐵路是由財團營運，而這個財團卻無遠弗屆，現在更已做外國人的生意，在斯得哥爾摩和深圳都有它的業務了。鐵路是為誰而建造的呢？當然，我的觀點與其他議員的想法不同。我的看法是，如果我們的鐵路不是公營，即不是由政府營運，大家便不用再說改善措施了。 \n 營運的財團連裝設月台幕門也花了那麼多時間，而且還要每位乘客每次乘車時為此付出1角。如此的廢話也說得出來，好像我們虧欠了它似的。鐵路應屬於誰人呢？應是屬於我們的，原本是屬於我們的，但卻私有化了。在私有化後，北環線便無法興建，因為彼此的目的不同。它並非以合理分布為目的，如果北環線要橫行過去的話，那又有甚麼意思呢？這只能增加人流，卻不能增加屋苑，不能增加沿線地盤來興建更多樓宇。 \n 還有一個問題是，議員似乎認為向北走，帶多些人流來港便會令香港發達。這羣人真的是傻子。我可以說，在這裏的70個議員當中，有69個是傻子。我從未聽過帶來人流會為一個地方帶來長足的經濟發展。但是，我認為帶來貨物流、技術流、資本流便可以達致這個目的。再者，有何必要用鐵路把電腦運來香港呢？只須在內地按掣便可以進行交易了。梁振英說，如果我們不興建鐵路連接內地，便會被邊緣化。他真是“癡線”的。 \n 梁振英認為我們要做甚麼呢？他說，我們要促成規模效應，別人不來香港便不行。我卻認為，重要的根本不是人流，因為遊客來港又\n可以令我們賺取多少金錢呢？大家也明白，旅遊只佔本地生產總產值的6%，翻一番也只是12%。那麼，要做多少才足夠呢？我們的旅遊業根本已經好像農業般，出現遞減效應，即是infrastructure越興建得多，便越暴露境內的設施不足。但是，政府卻仍然繼續冒“爆血管”的危險，把東西運入。所以，我覺得，討論鐵路時，不談論政府是不行的。 \n 老實說，董建華的首屆特區政府，起初大家都給予支持，但它屢誤戎機，就是基於這個原因。西鐵延遲了興建，所以才要築高鐵接駁。為甚麼呢？因為當時董建華以香港地產商的利益為主，北方與他有何關係？當時內地仍未有金錢來“炒”股票，仍未有金錢來參與國際金融剝削。於是，便不興建鐵路與高鐵接駁了。 \n 我記得我曾就3個特首的施政打賭。第一個是董建華，他終於真的是腳痛，我甫成為議員，他便腳痛下台。第二個是曾蔭權，他提出發展“六大冚家產業”，即六大產業，現在卻無寸進。我們的保皇黨當天也是三呼“萬歲”，說曾特首真好。我當天已指出這是“搵笨”。其實，香港現時只有一種產業，便是金融業，進行金融炒賣，以香港的地產業和金融業來賺取金錢。 \n 從這角度而言，鐵路興建當然是為這產業服務，當然繼續要為地產項目服務，而也難怪他們竟然發明一個愚蠢的理論，說要達到規模效應，港深一體化，以佔有aviation，即空運業。深圳是香港的競爭對手，我們把鐵路連接到那裏幹嗎？給別人生意？但別人卻較我們便宜。他們竟然在這個議事堂內，說出這樣的話來。我告訴大家，我現在才聽得出來了，所有保皇黨的想法是甚麼呢？便是中港始終會一體化，於是便多興建基本設施吧。日後內地的金融財團會來港購買，得預先準備妥當，就是如此簡單。 \n 所以，主席，我覺得討論鐵路系統這種公共交通系統時，不能不論政。我覺得，梁振英是援交特首，他領導的政府就好像援交少女一般，跑回內地出賣我們的資源、色相和政策。這怎麼行呢？所以，今天大家在這裏進行討論是浪費時間的。如果梁振英繼續存在的話，香港始終是“無運行”。",
      "sequence": 240,
      "bookmark": "SP_MB_LKH_00275"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我記得，在2009年，當時的環境局局長邱騰華出席哥本哈根氣候會議，向世界各地介紹香港在交通方面做了甚麼工作。當時，邱騰華提到鐵路是香港交通運輸的中樞，如何受到廣泛歡迎。如果大家有興趣知道他在2009年發表的演辭的內容，可瀏覽政府網頁。他說得很動聽，但整個過程卻出現了十分狼狽的事件。我今天會集中談這部分。 \n 我必須重申，我支持發展，亦支持今天這項要求發展鐵路的議案。但我今天想談的是，政府的處事手法可否改善？雖然政府得到大家的支持，但如果在發展過程中頻頻使用“尚方寶劍”，卻會帶來很多問題。我曾考慮這項議題，覺得如果只由張局長負責，似乎會有點困難，故此應該也找發展局陳茂波局長前來解釋，因為發展與土地有關，看看他兩人如何解釋好事變成壞事的問題，例如在主張改善空氣的同時，卻偏偏出現很多相反的情況。讓我舉一個十分惡劣的例子  西鐵和“屏風樓”，而不少民間組織亦因此而衍生出來。當時是2000年，被強行收購的荃灣華基工業中心，有商戶跳樓、大叫救命，然後我們發覺發展的最終得益者仍是地產商。我不想具體說明，不過香港人對這件事仍記憶猶新，因為發展鐵路帶出了大問題。是甚麼問題呢？這正是我今天要談的，但當局卻並沒有因當時出現了問題而作出處理。接着便是菜園村。老實說，當討論興建高鐵時，大家也是同意的，但為何會出現那麼多與農村有關的問題，而政府卻又不處理呢？其實問題也頗大，其中一個問題至今仍未處理，便是牛潭尾。這屆立法會曾探討牛潭尾事件的個案，事由是香港鐵路有限公司(“港鐵”)的高鐵工程令該處的水井沒有水，沒有水耕田、種花，無法養殖魚類。給我的感覺是，整個過程十分拙劣。我指的拙劣之處是，為何當局事前沒有聽清楚意見？為何是在5公里範圍內，而不是30公里範圍內呢？政府是完全沒有顧及這些問題，在保險、補償等問題上毫無準備，只答應會後補處理。我們這宗個案是承接上屆議會的，繼續要在本屆處理。新界東北新發展區計劃的諮詢進行了兩天，有一部分涉及近40個團體，當中有30個團體是關注牛潭尾問題，與新界東北無關，不過他們十分憤怒，因為港鐵工程對牛潭尾帶來的問題至今仍未復原。我們這星期又與勞工及福利局局長前往石仔嶺，這地方的發展備受我們批評。其中一個問題是，當年該處的英軍家屬宿舍被丟空後，政府找了NGO負責管理，弄出十分漂亮的退休長者院舍。工聯會從國內接回無數生活困難、無法定居國內的長者到該院舍。我抵達當天，他們更造了一個牌匾給工聯會，希望工聯會記着曾經協助他們返回石仔嶺，令他們高興，讓一羣長者能在十分舒適的環境下生活。但是，現在因為發展而要遷拆該處，受影響的有近千戶，如何搬呢？我\n剛跟政府開會回來，我對張建宗局長說，他最多可處理300戶，剩餘700戶如何安置呢？整個政府根本沒有考慮，總言之，2017年便要全部剷平。我還跟陳茂波局長說，他必須先處理這問題才能進行2017年的計劃，但現在的潮流是“話之你”，不管你是否答應，總言之，屆時便要拆卸，全部剷平。 \n 我再三強調，我支持發展，由我進入立法局便開始。首次有同事提出終止新界東北發展議案時，我刪除了其中一些字眼，因為我認為要發展，要進行有機的發展，但在發展過程中，當局不能只顧鐵路發展而不理別人死活。 \n 局長，區議會議員對運輸署沒有好感，因為該署的作風令人感到氣憤。有時候，有官員問：“‘嫻姐’，為何你們這麼憎恨我們？”我說不是我憎恨，而是很多區議會人士非常不喜歡運輸署，因為它頗霸道。這當然與鐵路無關，但運輸署給人的總體印象便是這樣。我們沒有否定，地區發展總要有一個運輸系統，一定要預計將來人口會增加、要上學、就業、買餸菜等，是完全有需要的。但問題是，這並不等於要趕盡殺絕。新界北除了石仔嶺，還有悅和醬油廠，以及全港一間專製造白醋、薑醋的廠家，很多人製薑醋都依賴其原料，如果有一天要拆卸，便要消失了。究竟政府是否講道理呢？當局說：“不行啊，‘嫻姐’，興建鐵路重要啊。”另外，還有馬屎埔。所有位於鐵路旁的地方......我老實跟局長說，我期盼當局能提出政策，諮詢受影響的人，問一下人們，不能說10年前問了他們，便當作沒事，現在要繼續推展。這怎麼行呢？你們每次要發展，便要前來立法會解說，要人們圍堵立法會才答應。不是要這樣吧，主席？ \n 我原本沒打算談這部分，因為我也支持鐵路發展，但在發展的過程中，我發現帶來這麼多的社會問題，為何會沒有人反思呢？應該先考慮民間問題才設計路線，應從長遠角度思考，而不應從財團發展的角度思考。能否這樣呢？這正是我要談的。例如現在的屯荃鐵路，沿途深井、掃管笏很優美，既然政府強烈要求進行工程，便應落區進行諮詢，有不同意見不要緊(計時器響起)......從來也會有人提出不同的意見......主席，我謹此陳辭。",
      "sequence": 242,
      "bookmark": "SP_MB_CYH_00277"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "主席",
      "content": "梁志祥議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我十分感謝各位議員。包括7位修正我原議案的議員，共有22位議員發言。議員表達了很多不同的意見，特別是對原議案的看法。 \n 郭家麒議員在其修正案中，對我提出關於屯門54區的發展計劃，持有不同的意見，而且更主張進行研究和諮詢。但是，我覺得該發展計劃應該盡快上馬，如果再進行研究，便會延遲輕鐵的伸延。雖然局長在剛才的回應已經表示不會伸延輕鐵，但我認為屯門市區的人口正在增加，若他們的交通不方便，便是政府的過失。所以，我希望局長繼續就這方面進行深入的研究，尋求改善。 \n 田北辰議員在其修正案中表示同意伸延至屯門54區，但他對於輕鐵的存廢，也表達了他的看法。現時檢討輕鐵是否老化、承載量少及意外過多問題，以決定其應否繼續存在，是否為時尚早呢？我認為，我們仍然是需時觀察，因為目前輕鐵作為元朗、屯門區內的接駁交通服務，仍然有重大的作用。如果在這個時候過早作出決定，也未必是一件好事。當然，輕鐵的問題相當多，特別是輕鐵早年設計時並無考慮到交匯處造成的交通阻塞，以及月台設計又長又窄，導致輕鐵服務相當差勁等問題。因此，為了改善和優化輕鐵服務，我覺得值得檢討。對於這個問題，我認為田北辰議員的建議值得考慮和研究。 \n 陳偉業議員的修正案刪除我將輕鐵伸延至屯門54區的建議，對此我是不贊成的，所以我會投反對票。 \n 盧偉國議員、易志明議員、麥美娟議員和單仲偕議員在修正案中也加入不少具體建議。舉例而言，雖然單仲偕議員說他只是有如“搭順風車”般，但我認為完善港島鐵路，也會對新界西北居民帶來好處，所以我會支持他們的修正案。 \n 多謝主席，我謹此陳辭。",
      "sequence": 245,
      "bookmark": "SP_MB_LCC_00280"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，剛才的辯論中，包括梁志祥議員，總共有23名議員發言，很多謝他們提出很多方面的意見。 \n 正如我在開場發言所述，政府十分重視鐵路和其他公共交通與社區上不同地區發展的配合，貫徹以鐵路作為客運系統骨幹的政策，優化各區以至全港的交通網絡。發展鐵路運輸，不但可以疏導大量人流，紓緩道路擠塞，減低車輛造成的空氣污染，還可以釋放周邊地區的發展潛力，帶動地區的發展和經濟活動。當然，在這發展過程中，我們並不是想只是“益了”所謂的財團，我們應該從整個社會的效益來看。如果能夠把鐵路規劃和土地發展妥善結合，更可以產生協同效應，為市民開拓更廣闊的生活空間，並促進香港未來各方面的發展。 \n 我從剛才幾位議員的發言聽到幾個信息。第一，香港不同的區域應該有全面而均衡的公共交通發展，不應只偏重市區，亦要重視新界各區的發展需要，尤其是隨着新發展區的推展，以及大型房屋項目的推行，帶來了人口的迅速增長。第二，大家都大抵上認同以鐵路作為骨幹的交通運輸政策，但認為不應因為這樣便漠視其他公共交通工具的作用，亦不應“為建鐵路而建鐵路”，應該要着重投資效益。第三，發展鐵路不應“先發展，後鐵路”，或另一位議員所說的“先人口，後交通”。事實上目前政府的政策取向是同步規劃，做好協同效應。第四點意見是，在以鐵路作為骨幹的布局下，港鐵公司的營運和服務是非常重要的，舉足輕重，因此它的服務質素和票價水平等，都直接影響社會民生，有議員主張應該加強長途月票和轉乘優惠。 \n 主席，自從2000年公布《鐵路發展策略2000》以來，我們積極擴展香港的鐵路網絡，先後完成了8個鐵路項目。此外，我們亦正推展5個新鐵路項目，預計在明年至2020年分期落成通車。但是，正如我在開場發言所強調，以鐵路為骨幹，不等於鐵路壟斷，我們也重視專營巴士的運輸功能和其他公共交通工具的輔助作用，力求達到一個具效率、平衡而有多元選擇的公共交通系統。 \n 我們相信，發展鐵路需要具備前瞻性的目光，並應吸納社會各界及社區上的意見，集思廣益。有見及此，我們去年展開了《鐵路發展策略2000》檢討及修訂的顧問研究，並已經完成了兩個階段的公眾諮詢，以作為制訂2020年後長遠鐵路發展藍圖的基礎。在整個研究過程中，顧問公司仔細審視最新的規劃數據和資料，因應香港各區的發展潛力和需要，以及人口增長的情況，分析本地長遠的客運需求。 \n 鐵路發展項目是以百億元計，所以我們當然亦應該要考慮具體項目的社會經濟和財務效益。政府的目標是於明年向社會人士交代鐵路項目的未來路向，當中會包括梁志祥議員在原議案中提及的若干鐵路\n方案，今天我不會評論個別的項目，我們在明年會就這方面作出交代。至於個別項目的技術細節，包括走線及融資模式，我們仍需在詳細設計的階段作進一步研究，屆時有需要再次諮詢社會。 \n 剛才陳婉嫻議員的發言亦提醒我們，鐵路發展項目是殊不簡單，這不單是說在概念上決定要建一條鐵路，具體的執行、走線所涉及對社區上的影響，有些影響是無可避免的影響，我們都要很小心地處理。在處理過程中，有時是會用超過我們預計的時間，所以很多時我們發展鐵路項目，正如發展所有其他大型項目一樣，都需要以最大的努力來推動。 \n 另一方面，有議員關注未來整體運輸的發展方向，以至輕鐵的作用。政府會在完成《鐵路發展策略2000》檢討及修訂研究後，因應各項大型交通基建的規劃和落實情況，開展有關整體公共交通長遠發展和布局的研究，當中會包括輕鐵系統的檢討，以擬定未來的公共運輸策略。 \n 在鐵路服務方面，因應立法會議員和社會上過去的意見，港鐵公司自去年3月開始推出“用心聽․用心做”計劃，並已投放了10億元推行一系列服務提升措施，以方便乘客。港鐵公司於制訂各路線的列車服務安排時，會盡量考慮不同區域的乘客，以及不同車站的乘車模式及乘客量，務求令列車服務能切合乘客需要。港鐵公司注意到，在繁忙時間，乘客在個別較繁忙的車站或需輪候超過一班車才能登上列車，所以會不時進行檢討及善用列車的資源，提供更有效的服務，以紓緩車廂內可能存在的擠塞情況。而運輸署也會繼續監察西鐵線及輕鐵的服務水平。長遠而言，政府會繼續研究是否需要發展新的鐵路項目，以紓緩現時或潛在的瓶頸路段，持續提升整個鐵路網絡的效益。 \n 主席，我再次感謝各位議員的議案、修正案和發言。他們就如何完善香港的鐵路網絡和提升港鐵服務提供了很多不同角度的寶貴意見。政府會注視最新的社會發展，亦會經常提點港鐵公司注意服務水平，因應不同地區的交通需求適時作出配套。 \n 多謝主席。",
      "sequence": 246,
      "bookmark": "SP_PO_STH_00281"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，現在請你就議案動議修正案。",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議修正梁志祥議員的議案。 \n郭家麒議員動議的修正案如下： \n“在“新界西北人口”之前加上“政府在今年2月發表的《我們未來的鐵路》第二階段公眾參與活動的諮詢文件中，提出屯門南延線及洪水橋站等地區性鐵路優化方案，以整合現有鐵路網絡及配合洪水橋新發展區的發展計劃；”；在“迅速，”之後刪除“但”；在“現有的”之前加上“不少居民須跨區工作，因而非常依賴”；在“接駁系統”之後刪除“並未能應付居民的需要，加上區內將有多項新發展計劃，故需要鐵路基建配合；政府曾於《鐵路發展策略2000》中提出多項鐵路發展的建議，但部分建議至今仍落實無期”，並以“往返市區”代替；在“發展需要”之後加上“及在完成有關公眾諮詢後”；在“盡快落實”之後刪除“興建北環線、港深西部快速軌道、屯門至荃灣沿海鐵路、屯門南延線、洪水橋站，以及”，並以“屯門南延線及洪水橋站的規劃工作，以及就北環線、港深西部快速軌道、屯門至荃灣沿海鐵路及”代替；在“54區”之後加上“的發展計劃進行全面研究及公眾諮詢”；及在“設施”之後加上“、改善‘全月通加強版’計劃”。”",
      "sequence": 248,
      "bookmark": "SP_MB_KKK_00283"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就梁志祥議員議案動議的修正案，予以通過。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "",
      "content": "",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 251,
      "bookmark": "EV_PUT_00286"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 麥美娟議員起立要求記名表決。 Miss Alice MAK rose to claim a division.",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "主席",
      "content": "麥美娟議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決。 \n(田北辰議員匆匆趕入會議廳)",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "主席",
      "content": "請各位議員稍等。田北辰議員，你遲了返回會議廳，此項修正案已表決完畢。",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "主席",
      "content": "現在顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、李國麟議員、林大輝議員、陳健波議員、梁家騮議員、張國柱議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、葉建源議員、潘兆平議員、鍾國斌議員及謝偉銓議員贊成。 \n 黃定光議員、李慧琼議員、葉國謙議員及何俊賢議員反對。 \n 林健鋒議員、吳亮星議員、陳婉嫻議員、張華峰議員、廖長江議員、鄧家彪議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、\n毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及蔣麗芸議員反對。 \n 梁美芬議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，17人贊成，4人反對，7人棄權；而經由分區直接選舉產生的議員，有30人出席，19人贊成，7人反對，3人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 17 were in favour of the amendment, four against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 19 were in favour of the amendment, seven against it and three abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 258,
      "bookmark": "EV_VOTED_00293"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我動議若稍後就“優化新界西北鐵路服務”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 259,
      "bookmark": "SP_MB_AH_00294"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何俊仁議員動議的議案，予以通過。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "",
      "content": "",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 263,
      "bookmark": "EV_PUT_00298"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "",
      "content": "",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“優化新界西北鐵路服務”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 266,
      "bookmark": "EV_VOTED_00301"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於郭家麒議員的修正案獲得通過，麥美娟議員已撤回她的修正案。",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，由於郭家麒議員的修正案獲得通過，請你現在動議你經修改的修正案。",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭家麒議員修正的梁志祥議員的議案。我修正案經修改的部分，沒有保留原修正案前面的修正。但是，保留了我原修正案中其餘所有建議，旨在達致既重視新界西北經濟民生發展所需的交通配套，亦兼顧全港長遠整體鐵路基建規劃，懇請各位議員同事支持。 \n盧偉國議員就經郭家麒議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；同時，政府應綜合考慮本港長遠的人口發展趨勢、土地和房屋供應及整體城市基建規劃等因素，以及按照《我們未來的鐵路》的公眾諮詢結果，盡快檢討和制訂本\n港長遠的鐵路發展藍圖，並切實有序地推行有關規劃，以確保香港可持續發展”。”",
      "sequence": 269,
      "bookmark": "SP_MB_LWK_00304"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員就經郭家麒議員修正的梁志祥議員議案動議的修正案，予以通過。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "",
      "content": "",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 272,
      "bookmark": "EV_PUT_00307"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "",
      "content": "",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 275,
      "bookmark": "EV_VOTED_00310"
    },
    {
      "title": "主席",
      "content": "易志明議員，由於郭家麒議員及盧偉國議員的修正案獲得通過，請你現在動議你經修改的修正案。",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00311"
    },
    {
      "title": "易志明議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭家麒議員及盧偉國議員修正的梁志祥議員議案。 \n 主席，對於郭家麒議員及盧偉國議員的修正案中所提出的修正部分，自由黨是沒有異議的，但我們希望政府在擴展鐵路網絡之餘，也應該規劃其他的公共交通工具如何配合鐵路網絡的發展，以提供完善的接駁服務。雖然鐵路運輸載客量高，而且速度快，但我們也不能只是集中發展鐵路，而忽略其他公共交通工具的配合。現時的鐵路服務網絡已經覆蓋其他公共交通工具路線，在路線重疊之下，部分公共交通工具......",
      "sequence": 277,
      "bookmark": "SP_MB_FY_00312"
    },
    {
      "title": "主席",
      "content": "易議員，請不要重複你之前已發表過的意見。",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "易志明議員",
      "content": "好的，主席。我動議經修改的修正案，只是在郭家麒議員及盧偉國議員的修正案措辭後加上“要求政府應盡快展開第四次整體運輸研究”，希望各位議員能夠支持我經修改的修正案。 \n 多謝主席。 \n易志明議員就經郭家麒議員及盧偉國議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；政府亦應盡快展開第四次整體運輸研究，令鐵路網絡的擴展能配合各種公共交通工具的明確定位，為市民提供更完善的交通網絡配套”。”",
      "sequence": 279,
      "bookmark": "SP_MB_FY_00314"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：易志明議員就經郭家麒議員及盧偉國議員修正的梁志祥議員議案動議的修正案，予以通過。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "",
      "content": "",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 282,
      "bookmark": "EV_PUT_00317"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "",
      "content": "",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00319"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 285,
      "bookmark": "EV_VOTED_00320"
    },
    {
      "title": "主席",
      "content": "田北辰議員，由於郭家麒議員、盧偉國議員及易志明議員的修正案獲得通過，請你現在動議你經修改的修正案。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭家麒議員、盧偉國議員及易志明議員修正的梁志祥議員議案。 \n田北辰議員就經郭家麒議員、盧偉國議員及易志明議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；政府應要求香港鐵路有限公司繼續完善票價調整機制；長遠而言，政府亦應全面檢討輕鐵的存廢，並研究以架空鐵路代替輕鐵”。”",
      "sequence": 287,
      "bookmark": "SP_MB_MT_00322"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員就經郭家麒議員、盧偉國議員及易志明議員修正的梁志祥議員議案動議的修正案，予以通過。",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "",
      "content": "",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 290,
      "bookmark": "EV_PUT_00325"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭家麒議員起立要求記名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員及郭榮鏗議員反對。 \n 何俊仁議員、涂謹申議員、吳亮星議員、陳婉嫻議員、郭偉强議員、葉建源議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、陳偉業議員、田北辰議員、陳志全議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、梁耀忠議員、何秀蘭議員、梁家傑議員、黃毓民議員、毛孟靜議員、陳家洛議員、郭家麒議員及張超雄議員反對。 \n 劉慧卿議員、黃國健議員、謝偉俊議員、梁國雄議員、胡志偉議員、范國威議員、麥美娟議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，17人贊成，6人反對，7人棄權；而經由分區直接選舉產生的議員，有31人出席，12人\n贊成，9人反對，9人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 17 were in favour of the amendment, six against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 12 were in favour of the amendment, nine against it and nine abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 295,
      "bookmark": "EV_VOTED_00330"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，由於郭家麒議員、盧偉國議員及易志明議員的修正案獲得通過，請你現在動議你經修改的修正案。",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭家麒議員、盧偉國議員及易志明議員修正的梁志祥議員議案。主席，我希望乘搭梁志祥議員的“順風車”，希望大家能支持把運輸網絡接駁到港島鐵路系統的建議。多謝大家。  \n單仲偕議員就經郭家麒議員、盧偉國議員及易志明議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府根據《我們未來的鐵路》第二階段公眾參與活動中提及的地區性優化方案，興建北港島線、小西灣線及南港島線(西段)等，以改善新界西北與其他區域的接駁”。”",
      "sequence": 297,
      "bookmark": "SP_MB_SCK_00332"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就經郭家麒議員、盧偉國議員及易志明議員修正的梁志祥議員議案動議的修正案，予以通過。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "",
      "content": "",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 300,
      "bookmark": "EV_PUT_00335"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "",
      "content": "",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 303,
      "bookmark": "EV_VOTED_00338"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，由於郭家麒議員、盧偉國議員、易志明議員及單仲偕議員的修正案獲得通過，請你現在動議你經修改的修正案。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭家麒議員、盧偉國議員、易志明議員及單仲偕議員修正的梁志祥議員議案。 \n 主席，如果我的修正案獲得通過，我相信是會破了立法會的紀錄，因為以往很少有那麼多修正案獲得通過。主席，我修正案的重點是要糾正政府多年來在新界西鐵路上的錯誤，因為每5萬至8萬人的社區，便應該擁有一個鐵路站，是等同新界東、九龍和港島的情況，但新界西現時有30萬人，卻只有一個鐵路站，這便是對新界西居民的歧視，希望大家正視問題、糾正歷史錯誤，亦通過這項議案創造出一個新的歷史紀錄。 \n陳偉業議員就經郭家麒議員、盧偉國議員、易志明議員及單仲偕議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府盡快興建屯門至赤鱲角鐵路，令新界西每5至8萬人可享用一個大型鐵路站，從而使新界西的鐵路站跟人口的比例與市區看齊，並在所有大型港鐵站及主要公路、隧道及天橋的出入口增設巴士轉乘服務”。”",
      "sequence": 305,
      "bookmark": "SP_MB_CWY_00340"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就經郭家麒議員、盧偉國議員、易志明議員及單仲偕議員修正的梁志祥議員議案動議的修正案，予以通過。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "",
      "content": "",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 308,
      "bookmark": "EV_PUT_00343"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 李卓人議員起立要求記名表決。 Mr LEE Cheuk-yan rose to claim a division.",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "主席",
      "content": "李卓人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、何俊賢議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 馮檢基議員及張國柱議員反對。 \n \n吳亮星議員、姚思榮議員、陳婉嫻議員、郭偉强議員、廖長江議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、何秀蘭議員及張超雄議員反對。 \n 梁耀忠議員、王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，21人贊成，2人反對，7人棄權；而經由分區直接選舉產生的議員，有32人出席，24人贊成，3人反對，4人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 21 were in favour of the amendment, two against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 24 were in favour of the amendment, three against it and four abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 313,
      "bookmark": "EV_VOTED_00348"
    },
    {
      "title": "主席",
      "content": "梁志祥議員，你現在可以發言答辯，你還有4分零3秒。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，優化新界西北鐵路的事情刻不容緩，剛才局長發言時已提及，大家也非常關注這件事，但似乎政府在這件事情上未有積極配合整個新界西北發展的需要，所以我今天提出議案，希望政府能夠關注有關發展與交通網絡配套是一個整體的發展，希望局長就這方面作出適當的回應。 \n 此外，雖然陳偉業議員的修正案獲得通過，但他剛才發言時批評我們民建聯未有積極監察鐵路，對不起，我不認同他的看法，因為今天的議案也是由我們提出的，希望陳偉業議員能夠比較公正地看待我們民建聯的議會工作。 \n 我在此再次呼籲各位同事，民生無小事，改善民生也需要大家共同努力，希望大家支持我的原議案。多謝。",
      "sequence": 315,
      "bookmark": "SP_MB_LCC_00350"
    },
    {
      "title": "",
      "content": "",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁志祥議員動議的議案，經郭家麒議員、盧偉國議員、易志明議員、單仲偕議員及陳偉業議員修正後，予以通過。",
      "sequence": 317,
      "bookmark": "EV_PUT_00352"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 318,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "",
      "content": "",
      "sequence": 320,
      "bookmark": "SP_LC_PSD_00355"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 321,
      "bookmark": "EV_VOTED_00356"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：加強推動基層醫療發展，改善長者醫療服務。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請麥美娟議員發言及動議議案。",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，在我的原議案中，提出了5點關於香港基層醫療發展及改善長者醫療服務的建議，因為內容較多，稍後工聯會的同事會就我提出的其他內容再作補充，而我則會特別就香港的基層醫療發展提出意見。 \n 首先，我會談談面對香港人口老化將為本港醫療系統帶來的挑戰。根據醫院管理局(“醫管局”)統計年報的資料，截至2012年3月31日為止，65歲以上的長者佔“留院病人數目”的百分比已經升至52.7%，這意味着在醫管局轄下的公營醫院，過半數的住院病人是長者。此外，我們又看到在醫管局“每1 000人的醫療服務總成本”中，長者的醫療成本已經由2007-2008年度的2,160萬元，增加至2012-2013年度的2,342萬元，醫療成本在6年間上升達362萬元。 \n 再看另一項數據，根據政府統計處2013年的最新資料，在65歲以上的長者中，有148 700人在過去一年曾經入住醫院，相比2003年的121 000多人及2009年的129 000多人，可見長者的住院人數是有持續上升的趨勢。 \n 眾所周知，在未來20年，本港將會迎來人口老化的高峰期，前線醫療服務的壓力會越來越沉重，再加上現時公私營醫療服務嚴重失衡，以及醫療服務成本持續上升，我們可以預計未來公營醫療系統必定會面臨更加重大的挑戰，當中公營醫院服務的承擔能力，以及醫療系統開支的情況一定會更加嚴峻。 \n\n 面對人口老化為醫療系統所帶來的挑戰，我們沒有所謂的靈丹妙藥，可以一吃便即時見效，但正如我在議案中所提到，我們可以加快推動基層醫療發展，以助紓緩問題。但問題是，在過往的一段日子，我們的基層醫療發展緩慢，以致今時今日無法追上社會發展的需要，亦未能做好預防和分流工作，使前線醫務人員的壓力越來越沉重。 \n 舉一個例子，我剛才也提到，在2013年有148 700多名長者曾經入住醫院，但從同一份統計資料中可見，原來當中有48 600名長者是曾經入院兩次或以上，即有超過三分之一的長者需要在一年內重複入院。如果以年齡組羣作比較，在醫管局需要重複入院的病人數字中，有41.5%是長者，高於其他年齡組羣。長者的醫療服務成本昂貴，再加上重複入院，當然會對醫療開支造成壓力，但最重要的並非在於金錢，而是關乎長者所受到的折騰，當他們要重複入院時，其實最辛苦的也是我們的長者。 \n 可能很多人也會說老人家多病痛，經常出入醫院有何奇怪？長者 出入醫院，應該已是見怪不怪的，但現時的問題是，我們的基層醫療發展仍未成熟。雖然我們曾經想仿效英國或澳洲，但始終也仿效不了，結果使我們的基層醫療發展仍然十分落後。對於長者，我們既做不到預防工作，亦做不到教育工作，而在他們的病情開始時，亦無法加以控制，特別是一些長者的慢性病，並無得到妥善控制和照顧，使他們因為病情惡化而需要入院，甚至重複入院。所以，我們認為政府應加大力度，發展基層醫療服務，充分善用醫療資源，避免資源用不得其所。 \n 在各項基層醫療服務中，我們相信最急切的一定是牙齒健康。我手上這隻牙應該頗健康，因為齒根齊全。根據世界衞生組織(“世衞”)一項數字，2001年世衞提出了一個“80／20”的牙科保健目標，即一名長者在80歲時，最低限度應該有20顆可以正常咀嚼的牙齒。可是，根據衞生署的資料，全香港共有20萬名長者已經失去所有牙齒，或只殘留牙根，情況絕對未如理想。香港自稱經濟發達，但長者的牙齒健康卻竟然如此落後，這是相當失禮的。 \n 在現時全港18區中，只有11間政府牙科街症診所。這些診所只會向病人提供緊急服務，而且服務時間也是相當有限，每星期只有兩天應診，每天的診症名額亦相當少，而私營牙科服務又相當昂貴。根據工聯會調查所得，有三分之一的長者在過去4年根本沒有看過牙醫，\n即使牙痛也寧願買止痛藥吃，又或是讓牙齒自行脫落，原因是他們無法負擔私家牙醫的診療費用。如要輪候政府牙科診所的服務，又需要在凌晨時分早早前往排隊，而且並非每區也設有診所。如果診所並非設於他們的住所附近，他們便要想辦法如何在凌晨乘車到其他地區的診所排隊。因此，長者便乾脆不去診所輪候，而讓牙齒自行脫落。所以，很多長者每天餐餐也是豆腐配白飯，原因是他們根本咀嚼不了其他食物。 \n 因此，我們建議政府參考長者醫療券計劃，推出“長者牙科醫療券”，減低長者選擇私營牙科診所處理牙患問題的成本，幫助長者免受牙痛折磨。再者，這亦是一個“錢跟病人走”的概念，把部分正在輪候服務的長者轉移至私營牙科服務，亦可以加強公營牙科服務的流轉。同時，我們認為政府應該着手改善公營牙科服務的質量，除了要提升牙科街症的每天應診量外，亦應該盡快落實在全港18區增設公營牙科診所，以減少長者需要跨區求診的情況，並在落實的過渡期設立流動牙科服務，暫時紓緩各區公營牙科診所的服務壓力。 \n 在這方面，政府可能又會說這需要金錢，哪有如此多錢做這麼多呢？我們在此想說的是，工聯會在今年年初已向政府提出建議，因為特首提出向18區中每一個區議會提供1億元進行地區建設工程，工聯會認為這些撥款應該用於市民身上。所以，我們建議區議會利用這1億元為長者提供牙科診金資助，最終葵青區議會是首個接納我們的建議的區議會，在這1億元中，現會撥出一半為1萬名長者提供牙科診金資助，同時亦覓得一個慈善組織與我們合作，提供流動牙科服務。所以，局長，我覺得如果連一個區議會也做得到，但我們如此龐大的政府卻做不到，這便是相當失禮的。我亦要作出提醒，因為區議會有人告訴我，叫我不要過度宣傳，以免政府表示為難，因為連區議會也做到的事，但政府卻做不到。所以，我希望局長千萬不要因此而向區議會施加壓力，亦希望這項計劃不止葵青區議會推行，就連其他區議會亦能推行。 \n 事實上，葵青區議會除了在這1億元中撥出一半為長者提供牙科診金資助，餘下的一半也是用於資助長者進行白內障的檢查和治療。所以，我們認為如果連一個區議會也做得到，政府也應做得到。局長是如此有魄力，民望又高，而且醫者父母心，我希望他真的可以為長者做一些事情。 \n 長遠而言，其實工聯會長期以來均提出要設立“全民牙科保健計劃”，但我們知道這個計劃由討論到落實可能需時甚久，但仍然希望政府能盡快推行，特別是優先為65歲以上的長者提供這項計劃。如果未能立即推行，便記着要採納工聯會的建議，推出“長者牙科醫療券”，這將會是一個最快捷的方法。我希望在接下來的施政報告及財政預算案中，可以聽到局長帶來好消息。 \n 此外，還有一項相當重要的問題，關乎居家安老，稍後陳婉嫻議員會再作補充。我曾經因腳傷而住院22天，局長也是一名骨科醫生，相信他亦明白當骨科病人入院完成手術後，基本上並沒其他事情可做，只會留在房間休息或進行物理治療。所以，在那段時間，我便聽到很多護士  因為骨科病房有很多長者入住，可能因他們的骨骼較脆弱及走路不穩而比較容易跌倒  我每天早上也會聽到護士致電病人家屬，告知他們婆婆可以出院了，問他們何時可以來接她，但原來家人均回答說根本沒有時間接她出院。其實每位住院的婆婆也想回家，但回到家就沒有人可以照顧他們，而當中還有一個很切身的問題，但局長，可能你們未曾試過住院的人是不會想到的：長者因為腳傷而無法自行上洗手間，故有些時候，特別是晚上，護士和照顧員為了方便，就為他們包上尿片，但長者對此是相當抗拒的，因為他們認為自己可以自行上洗手間。 \n 因此，如果照顧者或家屬可以獲得照顧者津貼，協助長者得到居家照顧、料理，由社康護士協助他們，長者便不用被迫留在醫院受苦。我們希望局長可以與其他政策局商討制訂跨部門政策，妥善為長者做好居家治療和安老，派出更多社康護士，而社區中的保健中心、社區健康中心和長者健康中心等服務亦要繼續加強，從而協助長者的慢性病管理。 \n 我還想談談長者的精神科服務，因為現時長者的精神科問題越來越嚴重，但他們輪候服務的時間卻相當長。政府曾經提出會在門診，即基層醫療的第一扇門，提供幫助和治療，但我們了解到現時門診的壓力已相當大，更別說要再為長者治療及處理慢性病和情緒病了。所以，我認為推動基層醫療是刻不容緩的。我會預留時間在稍後回應其他同事的發言。 \n 主席，我謹此陳辭。 \n麥美娟議員動議的議案如下： \n“鑒於香港社會的人口老齡化日趨嚴重，預期會為本港醫療系統帶來沉重負擔；由於基層醫療作為醫療系統與病人的首個接觸點，同時擔當了預防疾病、分流病人及促進市民健康的重任，故其服務質量將顯得更為重要；然而，以往政府投放於基層醫療的資源相當有限，以致本港基層醫療發展緩慢，難以應付人口老齡化為本港醫療系統所帶來的重大挑戰；就此，本會促請政府採取措施加強推動基層醫療的發展，並優先提升長者基層醫療的服務質量，以為人口老齡化所帶來的沉重醫療負擔作好準備；有關措施應包括： \n(一) 檢討並改良長者醫療券計劃，研究將計劃的合資格申請年齡降低，並簡化行政手續，以鼓勵更多醫療服務提供者參加計劃； \n(二) 參考長者醫療券計劃，增設‘長者牙科醫療券’；同時檢討及提升現有公營牙科服務的質量，長遠達至在全港18區每區均設有公營牙科診所，以及推行全民牙科保健計劃； \n(三) 檢視並加強現行公營中醫醫療服務，在各區增設中醫診所，以應付日益增長的中醫服務需求；長遠研究設立中醫醫院，培訓及吸引中醫學人才，以促進本港中醫醫療的普及發展； \n(四) 加強現有長者健康中心的服務，同時積極研究在各區增設社區健康中心，以提升服務的全面性，並加強慢性病管理及綜合心理健康等服務，藉此推動基層醫療的發展，減輕醫院服務的壓力；及 \n(五) 研究設立照顧者津貼，鼓勵家庭成員履行照顧長者健康的責任，並增加社康護士數目，以加強對長者及長期病患者的家居護理。”",
      "sequence": 323,
      "bookmark": "SP_MB_AM_00359"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：麥美娟議員動議的議案，予以通過。",
      "sequence": 324,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "主席",
      "content": "有7位議員要就這項議案動議修正案。本會現在就議案及7項修正案進行合併辯論。 \n 我會依次請郭家麒議員、何俊仁議員、梁美芬議員、何俊賢議員、張超雄議員、梁家騮議員及易志明議員發言；但他們在現階段不可動議修正案。",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，麥美娟議員今天提出的是一項相當有意義的議案，讓我們可以一併討論“加強推動基層醫療發展”和“改善長者醫療服務”這兩個看起來好像不太相關，但實質上卻是息息相關的課題。 \n 在10月底之前公布的人口政策顯示，香港65歲以上的人口將會由2012年的98萬人(佔總人口的14%)，增加至2041年的大概256萬人(32%)。人口老化的問題相當嚴重，而醫療服務將會面對更大的壓力。不知道這情況可算是“攞景”還是“贈興”，相信大家也知道，最近差不多所有主要的公立醫院都有人滿之患。以急症室為例，現時要等候15小時才能入院。我相信任何人只要曾在醫院工作  包括高局長、我本人或梁醫生  均會知道，在每年的冬季，我們都面對很大的壓力，因為有很多病人需要入院，而其中最主要的原因是我們沒法子做好基層的醫療，特別是長者的基層醫療。現時60歲以上在社區生活的長者，患有慢性疾病的佔70%，入住醫院的則有97%患有慢性疾病。如果香港的醫療系統沒法改善最重要的基層醫療的話，我相信醫院無論有多少病床也未必足夠。雖然65歲以上的長者佔人口的14%，但卻佔了醫院管理局總住院人數的50%。 \n 議案的第二部分是關於長者醫療服務，現時普通科門診有500萬人次求診，專科則有600萬人次，但求診者之中，普通科(亦即街症)有37.5%是長者，而專科求診者則有三分之一是長者。大家可以看到，長者使用醫療服務是不合比例地偏高，這亦正正是我們需要關注並且是最重要的問題。政府推出了醫療券，大家均知道今年贈加了金額，長者亦可以把金額儲起來一次性使用。但是，政府的做法有一點令我們相當失望，就是當局不願意把醫療券的門檻下調至65歲。大家均知道，65至70歲正是最需要做好基層醫療的一羣，他們亦是最需要支援的，如果政府不幫助這些人，其實最終又是“搵自己笨”。因為如果這些長者沒法子作好健康方面的預備，在65歲至70歲這數年間沒有足夠\n的支援，到了70歲以上時便會更有需要使用醫院的服務，屆時政府的醫療負擔還不是一樣？我舉一個例子，一位長者如果因肺部感染而發燒入院，根據內科同行的意見，他最少需要留院7天，有時候需要10天，以現時每天的醫療成本為4,000元計算，留院7天便是28,000元，10天則是4萬元。然而，如果這位長者可以在未發病、未發燒的時候便已處理好這疾病，又或是如果基層醫療做得好，他可以在社區接受治療，每天的醫療成本可能是三、四百元，即是一星期只需使用大概2,000多元公帑。這樣既可節省珍貴的社會資源，亦能令到一些長者不需要經常入院。 \n 主席，香港病人的入院率是世界之冠，綜觀全世界，唯一與我們相差不遠的是法國，但我們的數字肯定較很多地方高，特別是醫療費用相當高的地方，包括美國、日本，甚至很多其他國家。香港病人的入院率這麼高，是因為長者很多時候在家中、老人院、社區也無法得到好的照顧，最後到了不得不入院的時候，便一定要入院，所以我們的重複入院率相當高。在一些重災區，例如屯門醫院，最近公布的手術數字很差劣，為何會這樣呢？我曾在屯門醫院工作，事實上，最令我們擔心或心痛的，是長者不到最後關頭也不會被送到醫院，而很多居住在安老院的長者，甚至是在內科或外科問題的情況到了最差劣的時候才入院。這正好反映一個問題，就是政府如果不做好把關工作，無論有多少錢也不足夠。 \n 根據政府的數字，現時70歲以上的長者有72萬人，每人每年獲津貼1,000元醫療券，承擔額是7億2,000萬元。如果把合資格年齡下調至65歲，大概有294 000人符合資格，新增的承擔額不足3億元，但卻可以幫助所有65歲或以上的長者得到好的照顧，為何政府不這樣做呢？ \n 第二點我想談談的是街症或公立醫院服務。主席，公民黨曾進行調查，訪問了一些使用普通科街症的長者，大部分受訪長者給我們的回應是，由於現時使用電腦預約街症，沒有人接聽電話，求診者需要按下按鈕預約，青年人對此當然沒有問題，尤其是新一代的青年人，但很多長者  特別是獨居的長者  則沒有這麼順利，他們往往拿着電話聽筒不知該怎樣做，很多時候要不是無法預約求診，便是放棄預約，任由自己生病。我們由最初引入預約制度時便曾多次對政府說，可否設立一個電話熱線，令一些不適合、不懂使用或不習慣使用電腦指示的長者可以與一些預約中心通話，替他們安排預約，這樣\n將能幫助很多人，功德無限。然而，政府卻一直推說這樣會花費很多金錢，但只要有人失救便會喪失一條性命，政府卻沒有計算這代價。 \n 政府經常說要做好基層醫療，我便想談談長者健康中心。我們知道全港有超過100萬名長者，但18區的長者健康中心只有38 900個名額，佔65歲長者的4%，最長的輪候時間接近28個月。試想想，一位長者想使用他能夠負擔的金額進行一個最低限度的健康檢查，這其實是很基本的，亦可以讓他們能夠病向淺中醫，假如找出有甚麼毛病也可以盡早醫治，但政府卻要如此吝嗇，只提供4%的名額，這是絕對不近人情的做法。 \n 此外，我的修正案提出增設婦女健康中心。現時全港只有3間婦女健康中心，分別位於柴灣、藍田和屯門，而附設婦女健康服務的中心則有10間。在2011年，共有19 356名婦女登記，使用了36 000次服務；以全港共有377萬名婦女計算，即是不足1%的婦女曾獲提供服務。為何政府如此忽視婦女的健康，不在每區開設一間全面應對婦女需要的婦女健康中心呢？我希望局長能清楚回答這問題。 \n 我們都同意牙科服務是很重要的，所以我們在多年前已經與一些相關團體(包括牙科學會)提議政府絕對需要推行一些全面的牙科保健服務。試想想，有很多長者連一隻牙齒也沒有，大家均知道  我希望高局長不要假裝不知道  他們沒有牙齒便吃不到東西，營養自然相當差，這樣便會百病叢生，最終又是要入院，每天要花費納稅人三、四千元。我覺得政府很奇怪，應該做的卻不做。現時的牙科保健服務只是由11間牙科診所提供脫牙服務，甚麼也不做，只是替長者脫牙，大家稍後便會聽到局長說“關愛基金”會預留撥款推行此服務。其實“關愛基金”真是相當“搞笑”，連行政費要100多萬元，但其中只有50多萬元是幫助長者的，還要諸多規限，令到很多長者無法受惠。我覺得這方面的服務是絕對不能再拖延的，一定要推行全面的長者牙科保健。 \n 最後，我想談談老人精神科的服務，現時雖然只有6萬名70歲或以上的長者患有認知障礙症，但我們估計到了2040年將會高達20萬人。平均而言，一位患有認知障礙症的長者需要兩位家人照顧，但現時無論是各類精神科，特別是老人精神科的服務也是如此不足夠，在診症名額不足、住院床位不足，甚麼也不足的情況下，整個社會的生產力最終都會被拖垮。 \n 主席，由於時間不夠，我只可以談談一些重點，但我希望政府能真正檢視現時絕對不足的基層醫療，令所有長者得以受到照顧，減少入住醫院比率。 \n 我謹此陳辭，多謝主席。",
      "sequence": 326,
      "bookmark": "SP_MB_KKK_00362"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我發言支持麥美娟議員今天題為“加強推動基層醫療發展，改善長者醫療服務”的議案。要達到這個目標，我們需要貫徹4項政策。 \n 第一，要加強社會“預防勝於治療”的基本意識；第二，為體弱多病的長者和長期病患者落實社區照顧和社康護理服務，這兩項服務與住院治療同樣重要；第三，面對人口老化，政府要確保有足夠資源及服務，應付長者對醫療服務不斷增加的需求；以及第四，在發展公私營協作計劃的基礎上，政府要確保公營醫療服務能夠提供安全網，亦要確保服務具質素。 \n 主席，我對麥議員的原議案提出數項修訂，我會就有關修訂作出以下闡述。 \n 第一，就長者醫療券計劃(“醫療券計劃”)方面，70歲或以上的長者有70多萬人，每人可以領取1,000元醫療券，而每年的政府開支約為7億2,000萬元。民主黨建議將醫療券的申領年齡降低至65歲，將金額增加至1,500元，使申領人口達到100萬人左右。有關修改會令政府開支每年增加至15億4,000萬元，這金額政府絕對有能力應付。 \n 截至2012年10月底，約有3 500名醫療服務提供者(包括1 580名西醫)提供各種醫療服務，他們已登記參與醫療券計劃，約有46萬名長者(即約64%合資格長者)曾使用醫療券，涉及約230萬宗申領交易，累積開支約為3億2,750萬元。 \n 政府將醫療券金額由500元增加至1,000元時曾表示，增加的金額將有助長者在選用可負擔的醫療服務方面有更多選擇，特別是預防性的護理服務。因此，我相信將金額增加至1,500元，長者可以有更多選擇，亦能夠加強他們“預防勝於治療”的基本意識，有助加強社區照顧和社康護理。 \n\n 我想談論的第二點關乎長者牙科服務。現時，香港的公營牙科服務只提供緊急服務，而由衞生署提供的公營牙科服務則主要集中為市民(包括長者)提供緊急牙科治療。衞生署透過轄下11間政府牙科診所，為市民提供免費緊急牙科治療，服務範圍包括處理急性牙患、處方藥物止痛、治理口腔發炎、膿腫及脫牙。民主黨建議，公營牙科需要提供較全面的服務。 \n 政府自2011年4月起與非政府服務機構合作，推行為期3年的長者基礎牙科外展服務先導計劃，為長者提供基礎牙科及口腔護理外展服務，當中包括牙齒檢查、洗牙、止痛及其他包括應急治療在內的基礎牙科服務。如長者需要接受進一步跟進治療服務，例如鑲牙及補牙，則會由合作的非政府機構提供所需治療，並視乎情況為長者申請綜合社會保障援助(“綜援”)計劃下的牙科津貼或安排提供其他資助。民主黨認為有需要擴充這類服務，因為擴展這類服務對長者的口腔健康非常重要，使他們的晚年生活更有質素。 \n 第三，在中醫服務方面，民主黨同意中醫服務對長者十分有用，但以綜援人士為例，中醫門診目前只包括藥物，但針灸則不包括在內。既然針灸的療效已被認可，而針灸對於很多行動不便或有筋骨傷患人士有效用，政府應該考慮擴展中醫服務至包括針灸。 \n 我在修正案中提出“研究在各區增設中醫診所，以應付日益增長的中醫服務需求”。民主黨並非反對增設中醫診所，而是應先進行研究及量化需求，繼而做好規劃，合理地增加中醫服務的資源。 \n 主席，在2010年時，負責培訓本港半數中醫學士學位畢業生的香港大學(“港大”)和香港中文大學(“中大”)皆批評當局在醫學問題上“重西輕中”。兩所大學不約而同持有這項意見。除中醫藥發展資源不足外，大部分中醫畢業生到醫院管理局(“醫管局”)轄下的公營中醫診所任職，入職月薪只有15,000元至16,000元，遠低於公立醫院的西醫起薪水平，更不及註冊護士、物理治療師和職業治療師等醫護職系，難以挽留人才及吸引新人入行。我剛才提及的兩間大學  港大和中大  建議當局為中醫師引入類似公立醫院的薪級表制度，並且提高入職薪酬。民主黨對此表示支持。 \n 第四，我們建議長者醫療服務半價收費。現時，衞生署的長者健康中心為65歲或以上人士提供身體檢查、輔導及治療，以及健康教育的服務。在醫療方面，醫管局屬下的所有醫院診所均設有老人專科病\n床及一些指定診所特別為65歲或以上的老人安排優先診症服務。老人在輪候時，只要向派籌的診所員工說出年齡和出示身份證，便會獲得另行排列，輪候診症時間會較其他人短，但長者在使用公營醫療服務上卻沒有收費優惠。所以，我們覺得應該落實長者醫療服務半價收費。 \n 第五，是成立“高齡人口儲備基金”。民主黨一直為人口老化問題提倡這項建議。人口政策督導委員會預算，65歲或以上人口在2015年將佔整體人口的14%，在2031年是28%，及至2041年更會上升至32%，可見人口老化的嚴重性。我們建議撥款500億元成立“高齡人口儲備基金”，並定期注資，讓政府日後面對醫療服務需求增加時能有足夠資金鞏固有關服務。 \n 我謹此陳辭。",
      "sequence": 327,
      "bookmark": "SP_MB_AH_00363"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，唐代藥王孫思邈曾經說：“上醫醫未病之病，中醫醫欲病之病，下醫醫已病之病。”這裏所說的中醫，是中等的醫生。 \n 主席，本港的人口老化問題嚴重，據政府統計處推算，在2031年，每4名香港人便有1名是65歲以上的長者，到了2039年，更會上升至每10名香港人便有1名是80歲以上的長者。我相信屆時這個議事廳內的同事，絕大部分都已成為長者。 \n 香港社區組織協會的數據顯示，全港約有37萬名基層長者每月支出少於2,000港元，他們只能依靠公共醫療服務。在現時的長者比例下，公共醫療開支已達488億元，隨着老年人口增加，本港公共財政所承受的壓力必定越來越大，而下一代所承受的負擔亦無可估計。有醫生朋友告訴我，一般而言，病人在最後兩年會把一生積蓄的差不多一半花費在醫療上。因此，我很支持麥美娟議員在原議案中提出的多項建議，並會在這個基礎上補充其他想法。 \n 首先，我建議優化長者醫療券計劃。醫療券自2008年以試驗性質推出後，明年會轉為經常性支援計劃。這項計劃的其中一個問題是跨區求診。在將參與醫療券計劃的分布機構與使用醫療券的長者人數作出對照後，我們發現有一些錯配情況。舉例來說，觀塘區及黃大仙區的長者人口較多，但參與計劃的機構卻遠遠不足夠，為了使用醫療券，長者只好長途跋涉，而凡是跨區求診，長者很多時都需要別人陪同。有鑒於此，當局應該考慮放寬醫療券的使用條款，容許醫療券的\n金額大於服務收費，令長者無需津貼餘額。同時，當局亦要簡化程序，令長者不用四處奔波。 \n 除了改善操作上的問題外，我們亦建議增加醫療券的金額，由目前的1,000元提升至每人每年2,000元。經民聯在會見特首時已正式提出此建議，例如：不少長者患有眼疾，而大家都知道，現時的眼疾檢查基本上每次需要800元，如果患白內障，醫療費更高達2萬元至3萬元。除了將金額提升至2,000元外，我們亦提出如果財政許可，應研究把受惠的年齡降至65歲。很多次我落區時都有長者問，60至65歲是否長者？他們呼籲議員考慮一下，可否讓他們在醫療上得到一些協助。如果醫療券的金額有所提升，一方面可以鼓勵長者盡量利用私人醫療，另一方面亦可紓緩公營醫療的負擔。 \n 第二，當然是醫管局的《藥物名冊》。現時，《藥物名冊》涵蓋了1 300種標準藥物，但長期病患者(特別是長者)常用的藥物，例如血壓、治療癌症的標靶藥及腦退化症的特效藥，很多都未曾涵蓋於《藥物名冊》中。我認為擴大《藥物名冊》，是可以直接令年長病人受惠的。我們現時得到很多的反應是，病人自費購買這些處方藥物，往往要花費高達1萬元至數萬元不等，有些甚至達10萬元以上。我相信對整個家庭而言，這方面的負擔實在是苦不堪言。 \n 雖然撒瑪利亞基金已有提供資助，但有病人組織表示，如果病人的家庭有一至兩名成員工作便無法申請，因為資產審查的門檻太高。即使有資助，病人很多時候都要付出一定比例來支付藥費，變成是共同付款。所以，家中有一名病人，全家便都憂愁，因為無理由眼睜睜看着長者受苦。 \n 醫管局的資料顯示，病人每年可以動用的資源達到18萬元以上，分擔比率高達20%，即36,000元或以下的藥物是需要病人全數負擔。有些報道亦指出，曾經有一名教師把一粒藥分兩天服用。有工作的人都要這樣做，何況依靠積蓄度日的長者？他們的情況是更困難。 \n 就此，我認為要考慮到醫療保險。很多中產人士在工作時都有購買醫療保險，所以能享受較優質的醫療服務。可是，他們一旦“登六”(即屆60歲)，大多數都不捨得再供款。即使有工作，未必人人都捨得每月平均支付大約數千元購買醫療保險，所以一旦退休便會“斷供”，轉為依靠公營醫療服務，他們可以享受到的醫療質素一下子會\n下降。所以，無論如何，我們也要考慮如何鼓勵長者或退休人士繼續供款，也要鼓勵他們的子女代替父母繼續供醫療保險。我們可以考慮設立稅務優惠，又或如果子女願意代父母供醫療保險，便可獲得津貼等。此舉可有助紓緩公營醫療的壓力。 \n 第四，牙痛慘過大病，多位同事剛才已提出了牙科服務不足的問題。此外，如果長者沒有牙齒，一下子便會年老很多，心理上會覺得自己十分不健康、不想見人，有時候甚至會影響心理。我最近曾經到訪不同地區，特別是長者聚集的地區，得悉他們十分歡迎流動牙科醫療服務車的概念，因為能避免他們跨區勞頓，就近便可接受迫切的牙科服務，亦無需子女請假陪伴他們。我十分希望局長考慮這個頗受歡迎的構思。 \n 最後是加強中醫服務。我當然十分支持中醫，因為在預防疾病、調養身體方面，中醫是有特別顯著的效果，能夠跟西醫互補。中醫大受華人歡迎，我們一直很支持政府認真考慮盡快設立中醫院。在這方面，內地例如廣州等大城市也有十分成功的例子。有時候，一些患上頑疾、重病的病人經過中醫長期治療，配以西藥，可以取得非常顯著的效果。 \n 此外，我在修正案中也提到長者社區照顧服務券。我想告訴局長，雖然合資格長者每月可獲發5,800元，但使用人數不多，數字顯示，只有大約13%的長者參與。不少長者表示，他們是因為擔憂一旦參與計劃，輪候公營院舍的申請會被凍結，所以不想參與。我希望在此特別提出，我們曾向社區婦女組織建議，鼓勵家人照顧一些需要全職照顧的長者。很多家人為了不捨得把長者獨留在家，也不想找外人照顧，於是便辭職。我希望當局可以考慮向這些全職在家中照顧長者的人，特別是本身有工作，但為了照顧長者而辭工的人，提供約4,000元的特別需要津貼。 \n 最後當然便是錢。我們希望政府可以有如把錢存放入錢箱一樣，除了現時提出的很多醫療融資改革外，如果每年有盈餘，可以撥100億元入醫療系統(特別是公營醫療)。此舉是十分值得的，因為我們除了要改善公私營醫療，使之能配合將來的醫療計劃外，公營醫療始終是我們的安全網中一個十分重要的部分，而香港的公營醫療服務系統是備受讚賞的。 \n\n 主席，孟子曾說：老吾老以及人之老，幼吾幼以及人之幼。很多家庭都有長者，自己也可能很快成為長者，所以，我們希望政府在這方面能夠未雨綢繆，改善長者的醫療保障，這實在是社會的重中之重。 \n 主席，我謹此陳辭。",
      "sequence": 328,
      "bookmark": "SP_MB_LMF_00364"
    },
    {
      "title": "何俊賢議員",
      "content": "梁美芬議員，我不知道我20年後的身體是否還年輕，但我的心理一定仍很年輕，我有這樣的信心。不過，老套說句，生老病死是人生必經階段，而這4件事跟醫療服務有莫大的關係。我出生時看着手術燈，我相信離世時有很大機會會在醫院離世，其間看過多少次醫生，我應該估計不到會有多少次。所以，醫療對市民是何等重要呢？ \n 但是，特區政府在這方面有否做事呢？有的，還做了很多。醫院管理局(“醫管局”)多年來為大眾提供很多廉價的公營醫療服務，貫徹“沒有人因為經濟問題，而得不到適當的醫療服務”的醫療服務原則。但是，社會亦面對很多不同的挑戰，現時眼前便有一個，便是人口老化問題，換言之，將來這方面的醫療負擔一定會增加。我相信沒有人希望我們的醫療服務要“到頂”、“爆煲”才求救，甚至求救也可能好像輪候幼稚園那樣。所以，民建聯今天支持原議案，而其他修正案在原議案上加入不同建議，重複的說話我不多談，以下我會集中談談我們加入的新意見。 \n 首先，我想說說“看症鐵三角”，即普通科門診、專科門診和急症室服務。為甚麼我會形容為鐵三角呢？很簡單，現時的公立普通科和專科門診並沒有24小時服務，即深宵和假日沒有服務。市民在深宵或下班後感到身體不適，如果沒有電話預約，想看到公立醫院的醫生，恐怕難度會頗高。但如果市民真的急需，怎麼辦呢？惟有到急症室。這裏要排隊，那裏又要排隊，昨天我看新聞才知道要等候6小時。今天等候6小時而已，20年後大家都年老，如果政府又不做事，是否等候6小時候就可以呢？屆時很可能要等12小時，甚至要帶備被鋪來排隊也說不定。 \n 從這件事看來，急症室服務不再只是處理急症，某程度上已淪為非辦公時間的門診服務。我們衞生方面的發言人陳恒鑌議員亦到過不同急症室看看，跟很多市民聊天，很多市民都跟我們說，漫漫長夜真的不想在心理上  “心理上”是我加上的  充滿病菌的急症室\n內看醫生  不，未必可以看到醫生，只是等候而已。所以，我很希望當局在這方面能多加普通科和專科的名額，同時亦嘗試推行深宵的門診服務，這樣才能有效紓緩急症室的壓力。 \n 主席，剛才提到普通科電話預約服務，真的是一個很值得我們商討的問題。我記得上星期有議員提出少數族裔的醫療服務，當中亦提過語言不通是未能預約門診的主要原因之一。這個問題同樣適合中國人。我認識很多街坊，他們一向說潮洲話和福建話，莫說不懂英文，就連普通話和廣東話也可能要慢慢聽才明白。我沒有陳恒鑌議員那麼了不起，他兩種語言都懂得，但陳恒鑌議員不一定在他們身旁。所以，有時候他們真的不能以電話預約。即使勉強聽得明白，長者要不斷按電話，有時候將“1”聽為“7”，按來按去都是同一選擇，最後還是不能預約。所以，我認為這方面是需要優化的。 \n 此外，政府給他們的醫療券只有“一千幾百”元，雖然我未至於覺得“一千幾百，猶如垃圾”，但是，1年又真的不能看多少次醫生。所以，我想知道政府如何看待這羣“老友記”呢？我很希望政府真的聽到他們的訴求，為他們提供真人接聽的門診預約服務，讓他們無須因想節省費用而不看醫生，要不便要執“死雞籌”，好像想使用康文署的運動場一樣，市民要“執死雞”，我不想看到這些事情發生。 \n 此外，我的修正案中加入擴大公私營醫療協作計劃。雖然這不是新鮮事，但對基層和長者醫療而言是相當重要的部分。醫管局現時有不同的公私營協作計劃，包括專門處理白內障的“耀眼行動”，放射診斷造影先導計劃等專科，就連普通科的門診和共同護理計劃也有，而這些服務推行得相當成功，可見這類型計劃是有需求和有效用的。既然有那麼多經驗，我們很希望醫管局能繼續做，繼續推行，特別是針對長期病患和個別專科，尤其是一些“老友記”需求量大的專科，例如白內障、耳鼻喉、高血壓和糖尿病等，都是需定期覆診取藥的項目。這樣做不單某程度上能紓緩輪候時間，而有關專科的醫護人手的壓力都可能有所減低。 \n 不過，公道點說，如果我們一味要求增加普通科門診名額，又要改善服務質素，而不考慮醫護人員的工作壓力，真的說不過去。我又不想他們做到“殘”，“有氣不能抖”，工作壓力“爆燈”，要不就令這顆專業又熱誠的心慢慢流失到薪酬待遇較高的私營市場。早前我母親跟我說她看了一套電視劇，劇名是“On Call 36小時”，真的很貼切。民\n建聯有些在公立醫院工作的專科醫生表示，人手少，on call連工作，隨時要on call 48小時。莫說是上課、培訓，即使睡覺也未必睡得好。我不想他們做到病、殘、頹，而被迫離開工作崗位，是被迫離開工作崗位。我知道高局長今天也不舒服，我也不希望你做到病、殘、頹，而被迫離開工作崗位。所以，我希望政府能夠正視這個問題。 \n 上次我聽到高局長表示，現時正值是醫護人手短缺的“寒冬”，到2015年、2016年便可能會慢慢好轉。但是，我們這樣等也不是辦法。我希望醫管局可以了解一下現時市場薪酬福利的水平為何，可否在這方面挽留醫護人才。同時，亦應藉着現時醫委會由明年起增加醫生執業資格試，我們很應該把握時機，吸引更多在海外修讀醫科的香港學生回流，令公營醫院的醫護人手能夠回復至合理水平。 \n 主席，我相信沒有病人願意經常或長時間在醫院內度過，所以，我最後一項修正是希望政府增撥資源，優化社區醫療支援及外展護理服務，例如跟不同社福機構和NGO合作，不但令病友能夠得到適切的支援，還可紓緩病者家人對他們照顧的負擔。 \n 最後，我想代表民建聯表達我們對其他修正案的立場。民建聯支持郭家麒議員、梁美芬議員、梁家騮議員和易志明議員的修正案。張超雄議員的修正案刪去原議案的增設“長者牙科醫療券”一項，我認為發展公營牙科服務和設立“長者牙科醫療券”應該沒有矛盾，因為醫療券可以用來看牙醫，長者若將醫療券儲起用來治療其他病而不看牙醫，對他們來說不是好事，但如果醫療券金額加大了，則沒有所謂。至於何俊仁議員的修正案，坦白說，我們要再考慮一下。 \n 多謝主席。",
      "sequence": 329,
      "bookmark": "SP_MB_SH_00365"
    },
    {
      "title": "張超雄議員",
      "content": "多謝麥美娟議員今天提出關於基層醫療，改善長者醫療服務的議案。對於多位議員提出的修正案，我是絕大部分都支持的。不過一些關於醫療券的修正，我是有點保留，稍後我會解釋。 \n 基層醫療是十分重要的，1978年世界衞生組織(“世衞”)已經奠定基層醫療服務應該是一個世界趨勢。所謂基層，即是一個普通人接觸到的，需要的一些健康醫療服務，在那個層次上，如果我們能夠盡量治療好他，甚至做到預防的工作，在推動健康的行為，在資訊認知方\n面如果能夠推動，這項工作便能避免他將來要進一步使用專科服務，甚至住院。我想這是普通常識，中國人會說病向淺中醫，甚至也說預防勝於治療。 \n 這種做法其實全世界也在推行，香港又表示要推行，已討論多年。但是，最基層的服務，剛才很多議員也提到，打電話預約普通科門診是極度困難的，第一，根本不夠服務名額，通常都告訴你沒有額；第二，處理電話預約的電子機器對答，對很多老人家和殘疾人士而言根本是一種挑戰，他們根本做不到。試想想，一位患類風濕的老人家要拿東西時，連自己的手指也控制不來，如果他是獨居長者，又如何處理預約呢？ \n 主席，我們其實已說了很多年，電話預約首先要增加名額，這無須多說；第二，要有真人接聽電話，讓打電話的人可以跟接線員溝通；第三，預留名額，讓一些老人家萬一生病前往診所時，可以讓他們輪候。現時即使病人前往公共醫療診所，也會被通知即使身在診所也不能看醫生，最多是給他們一個電話號碼，要自行預約，這真是荒天下之大謬。如果那些老人家或殘疾人士真的有需要，到了診所又不能看病，結果會如何呢？結果便到急症室，這樣又要等六、七小時，然後政府又指那些人濫用急症室。其實所謂“濫用”，是因為基層醫療服務做得不好，他們沒有辦法才到急症室求診。所以，這些情況是一環扣一環的。 \n 世衞在基層醫療方面提出5項原則，第一項原則，便是無障礙(accessible)。所謂無障礙，不單是輪椅能前往便是無障礙，不是物理、實體的無障礙，而是病人和有需要的人能夠獲得服務。我剛才舉出的例子，全部人都不能獲得服務。我們認為最基本的是，而世衞亦推廣，在社區內建設一些健康中心。現時我們有長者健康中心，但10年來數目沒有增加；10年了，有需要的人增加了多少？未來亦沒有計劃增加，於是長者便要排隊，平均要輪候1年多，有些地區要輪候兩、三年，在沙田甚至要輪候4年。這真是開玩笑，老人家要排隊等幾年，政府如何做到基層醫療的預防工作呢？簡直沒有可能。 \n 牙科亦一樣，我們說的第二項原則便是預防性，是推廣健康為主，而不單純是治療。如果能夠預防，根本無需治療。無論是健康中心或在社區設一些牙科診所，可以做很多洗牙和檢查牙齒的工作，其實很多老人家和殘疾人士都需要。現時有11間牙科診所，但大家都知道是“搵笨”的。每間診所大約1星期開診1天，是每星期開兩節，每節\n半天，每次派發80個籌，通常要早一天的半夜三更排隊。但是，牙科診所只提供止痛和脫牙兩種服務，其他甚麼也不做，這又怎會是基層醫療呢？這完全是違反原則的。 \n 以我們整套醫療的做法，如果真的要做到解釋病情、向病人介紹要做甚麼運動，有甚麼工作應該做以避免病情加深，甚至避免這種情況出現，是需要時間的。可是，現時輪候普通科門診、專科門診，全部都要經年累月地排隊。診症時就“滾水淥腳”  不，到了門診時要等兩小時，然後“滾水淥腳”，見醫生5分鐘後便被趕離，如何說是基層醫療呢？全部跟1978年世衞的說法是背道而馳的。 \n 第三項原則是公眾參與，這更是沒有實行的，香港的病人有何參與呢？當中也包含一個意義，便是多元化，我們有不同的少數族裔人士，也有不同的殘疾人士，他們能否取得有關資訊呢？有否適當的語言溝通呢？是極少的，就某些藥物，政府也不會為他們翻譯，所以這裏有很大問題。 \n 第四項原則是適當的技術、藥物，情況也是一樣的，我們制訂《醫院管理局藥物名冊》後，很多適當的藥物也被剔除，稍為昂貴一點的藥物便要自費，很多儀器也不獲提供，結果很多病人因為經濟能力而得不到適切的治療。 \n 第五項原則是不同界別的協作，跨界別、跨專業的協作，我想以認知障礙症為例子。其實，現時認知障礙症也出現年輕化，但根據現時社福界的做法，如果是60歲以上的人想申請日間或到戶服務，便要進行統一評估，而評估工具主要是評估身體上的缺損，當中只包括很少關於認知或精神方面的缺損，結果認知障礙症的老人家很多時在評估中不合格，無法取得服務。很多患上這病症的人只好等待病情惡化，到晚期才能符合有關評估，然後輪候到戶或日間中心服務，但已經太遲了。醫院管理局(“醫管局”)的醫生會表示，病人的確是患上認知障礙症，但現時的制度是要透過社福界取得服務，而根據社福界的制度，對不起，經評估後，他沒有資格取得服務。大家說這是否無稽呢？ \n 再者，即使輪候得到服務，服務也不是最適合的。現時沒有一間受資助的日間長者中心專門處理認知障礙症病人，結果怎樣呢？病人沒有辦法，既不能輪候，又沒有資格，惟有自掏錢包到一些自負盈虧的機構接受治療，但價錢貴，1天要數百元，他們本來1星期需要去四、\n五天的，但負擔不了，惟有只去1天，這些病人需要持續治療才有效的，1星期去1天等於沒有去，根本是浪費了。現時我們的資源便是這樣，醫管局還醫管局，社福界還社福界，大家精神分裂，互相是沒有關係的，老人家得不到適切的治療，結果最後又是我們“埋單”。最基本，世衞在1978年已經提出基層醫療，但現在長期護理服務還要分年紀提供，全部也是“嘥氣”的，請當局認真考慮如何把香港的醫療制度重新整合。 \n 最後剩餘少許時間，我想稍作回應。我們是不贊成推出醫療券的，因為這些醫療券往往只能勉強幫補些少，又說平衡公私營醫療，根本是完全失敗的，使用率極低(計時器響起)......所以我們是不贊成的。多謝主席。",
      "sequence": 330,
      "bookmark": "SP_MB_CCH_00366"
    },
    {
      "title": "梁家騮議員",
      "content": "感謝麥美娟議員及剛才5位議員分別提出這項議案及各項修正案，而大部分建議均相當不錯。雖然我對當中有些建議稍有保留，但會支持所有議案和修正案，亦希望大家能支持我的修正案。 \n (代理主席梁君彥議員代為主持會議) \n  我想提出一些概念以作討論，先談簡單概念。麥美娟議員剛才提到長者入院率上升，是由於基層醫療不足，這究竟是否事實？我相信入院率上升是受到很多因素影響，也同意社區支援不足，但基層醫療究竟是否不足呢？我想先修正大家的概念，指出就香港的基層醫療而言，其實有85%是由私營服務市場提供，只有15%由公營機構負責。就私營服務市場而言，其所佔比重如此龐大，我認為其質量其實已頗佳，而且如非必要，也不會胡亂把一些case轉介至專科部門。我們有時會取笑說，很多家庭醫生及普通科醫生均是“diplomatosis”，這是甚麼意思？意即他們努力取得很多文憑(diploma)，諸如皮膚科、眼科、精神科等，以便盡量為病人提供全面的協助。 \n 此外，我相信長者入院率上升的其中一個最重要因素，是因為香港人長壽，長壽的人自然會有較多機會入院，那麼為何長者會如此長壽呢？是否單單歸功於醫院管理局(“醫管局”)呢？大家也知道基層醫療其實較第三層、第四層醫療重要，所以我認為香港的整體基層醫療其實相當不俗，那麼問題究竟出自何處？問題只在於醫管局而已，而它究竟發生了甚麼問題呢？ \n 大家都感到在醫管局治下，輪候時間很長，尤其是專科門診，但為何專科門診的輪候時間會這麼長呢？正是因為醫管局本身的基層醫療制度出了問題，以致局內的專科門診個案中，有超過三成是內部轉介，亦即互相轉介病人。據我估計，有半數專科門診病症其實並無需要由專科門診負責，因為大部分甚至可說有七至八成病症，莫說是病症本身，根本連病人的投訴都不是很複雜的問題，一般家庭醫生也能處理。問題是醫管局在制度上並無篩選機制，以致很多病人東奔西跑，重複向不同的專科門診部門求診。 \n 我之前曾舉出一個例子，在我仍服務公立醫院及負責外科工作時，有一名患痔瘡的病人來到大腸科門診求診，又或這樣說，即使他並非由我診治，但他如患有痔瘡及訴說感到痛楚，而又同時發現患有膽石時，服務醫管局專科門診部門的醫生會怎樣做呢？由於已經分科，他會被轉介至肝膽胰外科醫治，而他可能因為不屬於急症而要排期1年或年半。有時候可能會出現一些更加有趣的情況，他最初可能不是由我而是由另一受訓醫生診治，而這些受訓醫生通常會在外科部門轄下各個不同專科調來調去，於是在一年半後，該名受訓醫生可能事有湊巧被調派到肝膽胰外科工作，並碰上同一名病人。至此大家不由得感到欷歔，為何彼此又再碰上，為何病人要無緣無故多等1年，為何那位醫生要無緣無故多處理一個人次的病症，而不能一次性解決這位病人的問題？ \n 還有一個令人感到可悲的最新例子，即使只涉及大腸科，但根據我過往遇到的一個實例，有一名痔瘡病人本可立即在門診扎了它，亦即如有需要把所患痔瘡扎了，大可即時進行。但是，由於醫管局的認證要求，用作扎痔瘡的儀器須即時消毒，會對員工的職業健康構成危險，而且要進行認證以確知哪名病人曾使用哪套儀器，於是便建議另外設立一個專門負責扎痔瘡的門診部門，在該處又要多輪候3個月。既然不想消毒儀器，又要註明哪名病人曾使用哪套儀器，一個較簡單的做法是使用一些用完即棄的儀器，成本約需100元，但簡單俐落。因此，我不知道是基於醫管局的甚麼行政問題，以致輪候時間越來越長。 \n 所以，說來說去，最大問題其實是出自醫管局。翻看去年的數字，醫管局專科門診的求診人次是680萬，而普通科及綜合門診，亦即範圍較闊而可以就很多專科求診的門診部門，其求診人次則約為570萬。其實，一個較為理想的做法是訂立服務目標，重整專科或整個門診服務，把專科門診的求診人次目標下調至400萬，並容許普通\n科門診或綜合專科門診的求診人次達到700萬。在加強有關服務之餘，亦要設立機制，確保加強服務可真的有助減低專科門診的求診人次，減少病人不必要地重覆求診的次數，這樣便可以一舉三得。 \n 為何會有此說法呢？因為對病人而言，減少求診人次的好處是輪候時間可以縮短，病人所得的服務亦較全面，醫生的工作量則可減少。但是，在作出此項安排時，醫管局須在內部行政方面研究如何擺平各個不同山頭的利益。因為很多專科都可能會害怕在求診人次減少後，其資源和醫生數目亦會隨之縮減，這當然會造成很大的問題。所以，如要訂立此項服務目標，令求診人次減少，資源方面應維持不變。 \n 我亦想在此就數位議員提出的建議略作回應。麥美娟議員提出增設“長者牙科醫療券”，但首先，現時的醫療券亦可用於牙科服務，而我亦曾向長者查詢，如政府願意提供多1,000元醫療券，他們認為將之限定作牙科醫療用途，以及提高現有醫療券款額，讓他們自行作出選擇這兩者之間，孰優孰劣？原來大部分長者均希望可自行作出選擇，安排將之用於哪一範疇，因部分長者的牙齒可能並無問題。 \n 何俊仁議員提出一項很有趣的建議，主張讓長者以半價使用公營醫療服務。其實，公營醫療服務已有97%補貼，長者只須繳付3%服務費用，即使是這3%，據我所知也有半數使用公營醫療服務的人分毫也不用繳付，亦即連這3%費用也獲豁免。我相信政府也沒所謂，但該3%費用其實與垃圾徵費有些相似，具有環保作用，只是希望確保人們不會濫用服務而已。 \n 梁美芬議員建議子女代父母支付醫療保險供款時可獲扣稅，但很可惜，很多年事已高的父母根本不獲保險公司承保。外國某些地方規定代父母支付的醫療開支將可獲得扣稅，我認為這反而是值得鼓勵的做法。 \n 在醫療券方面，我之前也曾提出一項建議，表明將受惠年齡降低至65歲是好事，但為了避免濫用，我建議補貼實際開支的八成。在這方面其實可設立上限，但我較保守地認為若是李嘉誠便無須作出補貼，所以建議設立寬鬆的資產審查制度。 \n 我要表達的大概就是這些。代理主席，我謹此陳辭。",
      "sequence": 331,
      "bookmark": "SP_MB_LKL_00367"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，世界衞生組織早在1978年便發表了《阿拉木圖宣言》，指出基層醫療是達致“全民健康”的關鍵。這份宣言令世界各國積極推動基層醫療，正式確認了基層醫療系統的重要角色。不少國家自此大力發展及強化他們的基層醫療系統，並且認同應該以基層醫療作為有效的醫療系統基礎。 \n 但是，加強基層醫療服務，已在香港實行了數十年，都做得不理想，無法減輕醫院服務的負擔。病人很多時候有小病，仍然選擇去醫院診治，而不會到診所接受治療。 \n 良好的基層醫療系統，其實可以使市民在就近其居所和工作的地方，獲得全面和方便的醫療服務。基層醫療應該為市民提供預防性護理和優質的疾病治理，從而促進市民的健康。 \n 所以，我們自由黨在多年前，已經建議政府推動“全民驗身”，因為“預防勝於治療”。在2009年，我們曾建議政府為市民提供3,000元的身體檢查扣稅額，以鼓勵市民參加私營市場上的身體檢查計劃。其實，現時本港頭五大非傳染病“殺手”，包括癌症、心臟病、肺炎、中風和慢性呼吸道疾病，基本上都是可以透過身體檢查而及早發現的。假如發現得早，及早接受適當治療，能有助降低死亡率，亦可以減輕對醫院服務的負擔。因此，我們促請政府再認真考慮這項3,000元身體檢查扣稅額的建議。 \n 現時衞生署透過全港18間長者健康中心，為年滿65歲或以上的長者會員，提供一系列的基層健康服務，包括健康評估、身體檢查和治療服務等。 \n 雖然長者是要付出110元的會員年費、成為健康中心的會員後，才可獲得這些服務。但是，會員的名額卻非常不足。截至今年5月底，全港約有13 700名長者在輪候成為新會員的名單內；平均的輪候時間中位數為15.8個月，部分地區如大埔區，更高達27.9個月，灣仔區亦要27.5個月。成為會員都要等兩年多，顯示目前的供應，遠遠未能滿足需求。 \n 政府應該增撥資源，並且按照各區的人口特徵，理順有關名額的分配安排，藉此協助一眾“老友記”及早發現疾病。 \n\n 對於長者的其他醫療服務，亦需要投放更多資源，大力改善。例如，要縮短長者接受白內障手術的輪候時間。視力在日常生活中，是十分重要的。但是，現時輪候冊上有5萬多名病人正在輪候做手術，其中絕大部分是長者，輪候時間往往要兩、三年，實在令人難以接受。 \n 老人家的牙齒口腔服務，亦急需增加資源處理。政府應該效法“長者醫療券”的做法，增設“長者牙科醫療券”。如果政府不打算增設牙科醫療券，可以考慮適度提高醫療券的金額，讓長者可以享用更佳的牙科服務，因為現時的“長者醫療券”基本上亦可以使用於牙科服務。 \n 代理主席，現時全港只有11間公營牙科診所，並非每區都有，部分人口密集且較為老化的區域，例如油尖旺和深水埗等地區，並無牙科診所，很多患有口腔疾病的長者因為公營牙科服務短缺，亦無法負擔私家牙醫診費，以致得不到適當治療，政府應考慮在這些區域加強牙科服務。 \n 對於患有慢性病或長期病患的人士，除了要面對疾病的煎熬外，還要負擔龐大的藥物和醫療開支費用，令生活十分困難，當局不單要提供有質素的醫療服務，以改善病人的病情，還需要有適當的資助制度。自由黨一直促請政府適度增加醫療開支，包括注資撒瑪利亞基金、擴大《藥物名冊》的藥物種類等，令更多有需要的病人獲得幫助。 \n 政府在去年9月1日起，放寬撒瑪利亞基金的經濟審查準則。病人需要分擔的藥物數額，不會超過病人每年可動用財務資源的20%。這分擔比率由原本的30%下降至20%，是受歡迎的。如果財務可行，能夠進一步降低比率，便會更理想。 \n 政府在審批病人申請這個基金時，亦應該按個別情況，考慮進一步放寬申請門檻，讓更多有需要的病人受惠。 \n 就今天的原議案和所有修正案，自由黨基本上都會支持。不過，對於有部分建議，我們覺得有商榷的空間。例如，何俊仁議員建議為所有使用公共醫療服務的長者，提供半價優惠，並成立“高齡人口儲備基金”。我們認為應該為財政上有需要的長者提供優惠，而不是“所有長者”，因為這建議有“通派”的感覺；而成立基金的建議，亦可能過於架床疊屋。 \n\n 何議員及梁美芬議員亦分別提出將“長者醫療券”金額大幅由1,000元，提高至1,500元及2,000元。增幅分別是50%及100%。我們認為應該先進行研究，於充分討論及達致共識後，再作定案。 \n 至於張超雄議員的修正案，我們明白張議員特別關注“殘疾人士”的福祉，並不斷努力為他們爭取更多的福利和服務，這一點我們自由黨是認同的。但是，在今天麥美娟議員的議案中，在“長者”後全部加上“殘疾人士”的字眼，恐怕有點兒“騎劫”的味道。因為為長者所提供的服務，與“殘疾人士”所需要的服務，並不盡相同。然而，任何議案提出改善社會上有需要的人士的醫療服務，商界及自由黨基本上都是會支持的。 \n 代理主席，我謹此陳辭。",
      "sequence": 332,
      "bookmark": "SP_MB_FY_00368"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，首先，我感謝麥美娟議員提出這項議案，以及7位議員提出的修正案。 \n 特區政府一直關注人口老齡化對本港醫療系統帶來的壓力和挑戰，並正採取多方面的措施，應付相關的問題。一方面，我們要擴大整體醫療系統的服務量。今年7月，我們便向立法會衞生事務委員會簡介公營醫院的重建及發展計劃。我們亦正就醫療人手的未來需求進行研究。同時，我們亦致力優化醫療服務的提供模式，至於發展基層醫療，便是其中重要的一環。 \n 原議案和多項修正案均針對基層醫療，特別是長者醫療服務這一環。在這部分的發言中，我會首先介紹我們現時在長者醫療服務方面的整體工作，待各位議員發言後，我會在總結發言中就議員所提出的意見和建議作出較詳細的回應。 \n 衞生署在全港18區每區各設有一間長者健康中心，為年滿65歲的人士提供綜合基層健康護理服務。醫院管理局(“醫管局”)轄下設有42間公營醫院和機構、48間專科門診診所，以及73間普通科門診診所。長者是其中一個主要服務對象。為保障長者能獲得適時的醫療服務，普通科門診設有“長者預約專籌”。 \n 此外，醫管局為居於安老院舍和社區內的長者病人提供外展服務，包括社區老人評估服務、社區精神科及老人精神科服務、社康護\n理服務、精神科社康護理服務及社區專職醫療服務。在2012-2013年度，醫管局為超過62萬人次的長者提供老人科外展服務。 \n 近年醫管局更為離院回家而可能再次緊急入院的高風險長者病人，提供過渡性的綜合支援服務，包括制訂個別的離院計劃、護理及復康外展服務，也與社福機構合作，提供家居及個人照顧服務，讓長者居家安老。 \n 除此以外，我們亦嘗試新的服務模式。當局在2009年1月1日推出長者醫療券試驗計劃，資助年滿70歲長者，在社區選擇最切合他們需要的私營基層醫療服務。現時，每名合資格長者每年可獲得金額1,000元，這項計劃將於明年轉為常規化。 \n 在長者牙科護理方面，我們在2011年推行為期3年的“院舍及日間護理中心長者基礎牙科外展服務先導計劃”，資助非政府機構成立了24支外展隊，提供免費的基礎牙科及口腔護理外展服務。此外，“關愛基金”預留了1億元撥款，在2012年推出“長者牙科服務資助”項目，資助有需要的低收入長者鑲活動假牙及接受相關牙科服務。 \n 我們留意到部分服務仍有改善空間，但在考慮這些建議時，我們必須要留意醫療系統的服務量、人力資源等因素。在聽取各位議員的發言後，我會作出更詳細的回應。 \n 多謝代理主席。",
      "sequence": 333,
      "bookmark": "SP_PO_SFH_00369"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，我們聽到局長剛才說，政府非常關注人口老齡化對醫療服務產生的壓力，但我恐怕局長只是空談，口惠而實不至。 \n 代理主席，在2008年3月12日，我曾在本會提出議案，要求改善九龍東的聯網服務。我發言時指出，九龍東是“三無”的：沒有進行胸肺外科手術的創傷中心、沒有應付中風的腦外科，也沒有治療癌症的腫瘤科。我當時發言也提及一個例子，便是有一位女病人被送往聯合醫院，經過急救和診斷後，主診醫生認為必須即時進行一項胸肺外科手術，由於聯合醫院沒有胸肺外科，怎麼辦呢？醫生便致電九龍中聯網的伊利沙伯醫院，請它把病人接走，替她進行胸肺外科手術。誰料伊利沙伯醫院的醫生卻表示沒有必要，無須即時收症，於是聯合醫院\n便召喚救護車把病人送往伊利沙伯醫院，然後有如收新症般應診和入院，還好她吉人天相，沒有大礙。 \n 我當時發言時也提及很多剛才代理主席聽到同事所說的情況，例如老人家預約有困難、很多老人病獲確診後，卻不能即時獲得處理等，其實這些問題已經說了這麼久，即使以我2008年3月12日提出議案辯論計算，距離現在已經5年多。代理主席，我當然不能說毫無改善，不過，但真的只是杯水車薪，改善完全追不上需要。 \n 代理主席，例如病人與病床的比例是嚴重失衡的，有大約95萬人口的九龍東，每1 000人只有2.11張病床，但隔鄰的九龍中聯網，每1 000人便有約6張病床。我當時提出的議案，連同其他修正案，全部獲得通過。可是，五、六年過去，且看有何改變呢？九龍東聯網的醫療服務沒有明顯的改善，政府投放的資源，完全追不上九龍東聯網的人口增長和老化程度。我剛才提過，我提出議案，即約6年前，病床數目是每1 000人有2.11張病床，現在又怎樣呢？如果看看2012-2013年度，是每1 000人有2.2張病床，代理主席，只能用龜速來形容其改善速度。至於醫管局整體病人與病床的比率，也有2.9張，所以九龍東聯網是低於整體比率的。 \n 代理主席，規劃署推算，九龍東聯網的人口數目，將會由2010年的975 800人，增加至2019年約1 097 000人，麥美娟議員今天提出的議案特別針對長者，而65歲或以上的長者人口，根據規劃署的推算，也會由2010年的132 800人，增加至2019年的168 700人，原來的長者人口佔九龍東人口的12%，根據有關數字，到2019年便會佔15%。但是，究竟區內有甚麼措施能可預視九龍東聯網人口老齡化的情況，從而紓緩服務對象增加的壓力呢？又不是十分明顯看得到的。即使聯合醫院已經落實擴建，但要到2021年才能整體完工，是用8年時間增加300張病床。根據2013-2014年度九龍東聯網計劃，將軍澳醫院和靈實醫院兩院合計只是增加112張病床，但未來數年，九龍東人口會急速增長並且老齡化，長者和各類醫療需求也會大增，所以3間醫院的資源增加，根本無法追上人口(尤其是老齡人口)增加所造成的醫療需要的壓力。 \n 代理主席，6年前，我說政府應該本着以病人為本的心態，改善九龍東的醫療服務，6年過去了，似乎證明政府對九龍東居民不怎麼上心，也沒有足夠的關心，所以，我藉着麥美娟議員今天提出議案辯\n論舊事重提，我希望局長聽到後，能真正為九龍東未來10年面對人口老齡化的壓力，多做一些事情。 \n 公民黨將會支持今天的原議案和所有修正案。我謹此陳辭。",
      "sequence": 334,
      "bookmark": "SP_MB_LKK_00370"
    },
    {
      "title": "鄧家彪議員",
      "content": "有同事剛才描述了一個地區的需要，我現在則是要描述一個具體疾病的需要  局長可能亦猜到，我要談的是認知障礙症。局長稍後發言回應時，可能稱此病為“老年癡呆症”、認知障礙症、失智症或腦退化症，儘管名稱尚未弄清楚，但情況確是令人關注。 \n 世界衞生組織在2012年就認知障礙症發表了一份題為“Dementia: A Public Health Priority”的報告，中文版把該病稱為“失智症”。我們究竟應冠以甚麼名稱？這份報告把認知障礙症列為公共衞生必要優先制訂的議題。 \n 今天，我在一個場合遇到一些由澳洲歸來，長期服務認知障礙症患者的專家。他們表示，澳洲制訂了專門政策應對這個漸趨嚴重的疾病。現時，澳洲人口老化的比例較香港嚴重。在澳洲，屬高風險或要優先處理的疾病中，第一位是心臟病；第二位是中風；第三位是肺癌；第四位是認知障礙症。 \n 對比之下，排行首三位的疾病當然是十分麻煩，但我再次看看，認知障礙症應該排第一位。為甚麼？看回香港的情況，認知障礙症或老年癡呆症既難以預料，亦很難預防。當我們知道我們尊敬的高錕博士亦是患者時，怎麼辦？甚麼階層的人傾向患上此病？甚麼健康質素的人傾向患上此病？眾說紛紜，但局長在一些場合也曾說過，70歲以上人士，預計約有10%是認知障礙症患者。到了2041年，香港每10人中便有3人是65歲以上的長者，換言之，我們推斷有30多萬人是認知障礙症患者。我相信這個問題不可不察。 \n 為甚麼此病的患者應較其他患者優先獲得診治呢？我認為有三大原因。第一，由於此病的患者需要24小時照顧，較諸其他疾病，對照顧他們的家人很明顯造成最重的壓力；如果聘請外傭照顧患者，一來遠不及近親照顧，二來亦不如家人般可能有助緩和患者的病情。可是，對負責照顧的家人來說，這是一項十分沉重而不得不肩負的任務。 \n 第二，看回福利系統內的院舍及日間護理中心，所有服務提供者均表示，四至五成用者也是認知障礙症患者，十分“棘手”。 \n 第三，正如我剛才所說，此病不可預料，只能透過統計學告訴我們大約有多少患者。換言之，究竟哪些是高風險羣體，現時科學上似乎未有定論。 \n 因此，基於上述3個原因，上一屆的勞工界立法會議員，老人精神科的顧問醫生潘佩璆，在2012年年初特別提出了一項議案辯論，專門討論認知障礙症或老年癡呆症。我相信那是立法會首次辯論該議題。當時出任食物及衞生局局長的不是高永文醫生，但當時的局長又是如數家珍，提出了兩個政策局有甚麼計劃、在各方面撥款多少，有如“炒雜碎”般，但事實能否去到實處呢？能否提升患者和照顧者的福利？答案是“不能”。 \n 在上月底，立法會轄下的長期護理政策聯合小組委員會舉行了一場聽證會，會上我們只提出了1個問題：在醫院確診了患者是認知障礙症的患者後，是否必然獲得政府資助的日間護理服務或符合輪候院舍的資格呢？大家都知道，答案是“否”。儘管被確診為認知障礙症患者，也不代表患者能通過統一評估，被評為“中度缺損”，因為他雖然易於走失，也有可能作出干擾的行為，但不代表他身體機能缺損。所以，不好意思，當局未能向他提供服務。 \n 現實便是這樣。我們明知這是一個很沉重的挑戰，但醫、舍兩方面卻不互通。我們不要再說患者原來要輪候1年至兩年才能看門診，也不要再問現有的資助服務是否真正適切認知障礙症的患者。很多人都說，日間護理中心的傳統綜合模式，無論在空間、流程設計、人手比例，以至與照顧者的關係方面，均不能回應認知障礙症患者的需要。 \n 簡單來說，設施和服務是提供了，但是否有效及能否緩和病情？大家都抱很大疑問。即使政府每年向院舍及日間護理中心撥款2億多元，亦未必能去到實處，因為這些服務的提供者往往把錢用於進行身體檢查。此舉在福利上能否真正協助患者？能否改善患者的生活質素呢？ \n 所以，我們希望高永文局長牽頭應對這個重要的問題。正如我剛才所說，世界衞生組織在2012年已發表報告，強調因為認知障礙症，全世界政府投入社會的開支，包括照顧者的犧牲，已達到全世界GDP\n的1%，我們不得不予以重視。我希望可以局長為首，制訂專門應對認知障礙症的策略  我不說是政策，而是策略  對付這個病，打通“醫舍合作”，以及解決公私合營的問題。很多患者很着急，自行看私人醫生，但即使醫生確診他們是認知障礙症患者，其實也無法連接醫管局一些好的服務，更遑論社會福利署轄下提供的好服務  我亦不知道那些服務是否真的好。 \n 無論是“醫舍合作”還是公私合營，我都希望以高局長為首，制訂一套應對策略。",
      "sequence": 335,
      "bookmark": "SP_MB_TKP_00371"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，世界衞生組織就衡量一個國家或地區的醫療體制的效率擬訂了一個標準，就是該國家或地區每年有沒有80%的醫療需要能在基層醫療層面(即第一層)得到滿足。根據《香港年報2012》的數字，政府在第二層、第三層及特別醫療服務的開支為336億元，佔整體開支447億元的75%，可見香港的基層醫療只佔大約20%至30%，與國際的標準可謂背道而馳。所以，現時的問題不單是政府投放於基層醫療的資源相當有限，而是投放的資源亦可能錯配，可說是緊絀資源遭浪費的問題。 \n 香港基層醫療發展落後，不單難以應付大家熟知的香港人口老化問題，現時所提供的服務亦捉襟見肘。在我們今天的討論中，我想集中說說醫療券、長者健康中心及長者牙科這3方面的急切問題。 \n 政府自2009年起推出長者醫療券計劃，資助70歲或以上長者使用私家醫生服務，到現在已經成為經常性的長者支援計劃，金額亦增加至1,000元。這本來亦算是一件好事，但卻出現很多問題。首先，醫療券的使用率偏低。2009年推出時的使用率是29%，4年後的今天才達到66%。此外，參與的醫生數目少，而且退出率極高。例如在2012年年底，參與所有類別的醫療人員只有3 627名，覆蓋率很低，但退出計劃的已經有336人。有傳媒發現衞生署的“醫健通”網頁內所載列的服務提供者名單中，有不少其實已經退出計劃。其實，政府一直以來無論推出甚麼資助計劃也好，都會弄至程序非常複雜，一開始便想着如何預防被人濫用，今次的醫療券亦一樣。我認為，衞生署應該先進一步簡化使用程序，掃除影響醫生參與的障礙，例如“先自掏腰包再報銷”等問題，這樣才可以吸引更多私家醫生加入這項計劃。 \n\n 至於長者健康中心的問題，由於長者健康中心的服務收費低廉，而且參加的長者大部分都會持續參加，因此無法多收新會員。我們知道在2010年至2012年這3年期間，位於沙田瀝源、灣仔及油麻地的中心的輪候時間中位數是2至3年。現在的問題是投放的資源不足，政府只懂透過“翻新、搬遷、擴充”等做法增加長者健康中心的承載能力，但效果不大。現在這條輪候人龍已經這麼長，當人口越來越老化時，這些翻新、擴充做法是無法追上需要的。長者健康中心進行的一項羣組研究顯示，這些中心的服務既有助長者預防疾病，亦可以減輕公立醫院的壓力。但是，很諷刺的是，政府指這種有較多資助的基層健康服務，並不是最符合成本效益和可持續的做法。由此可以看到，政府仍然忽視基層健康這個預防疾病和及早治療的方向，我對此非常失望。 \n 代理主席，第三個問題是長者牙科。從事長者服務的社工都知道，牙齒對長者來說是非常重要的，因為能夠好好地吃一頓飯，是他們生活滿足感的一個主要來源。根據世界衞生組織的標準，80歲的長者應該有20隻真牙，而關注長者權益大聯盟在2011年訪問了703名長者，結果只有21%長者達標，而45%的長者是一隻真牙都沒有。另一個民間組織“敬老權益關注組”今年訪問了1 400多名長者，發現八成人有牙患問題，近一半人影響進食及日常溝通，有25%人經常感到不適，而有67%因為不能吃某些食物而難以達致均衡營養。 \n 可是，在香港看牙醫是非常昂貴的。現時，全港只有11間政府牙科診所，位於香港島的更只有1間，這些診所的主要服務對象是公務員，亦沒有特設長者名額。基層長者為求“輪到籌”，只有在天尚未光便前去排隊。大家都知道，如果到政府牙科看牙醫，其實長者只有兩種服務，第一是止痛，第二是脫牙，並沒有其他治療，例如洗牙、補牙，甚至鑲牙等。我要求政府最少每區設立一間政府牙科診所，增加公務員以外的名額，同時因應區內的長者數目和基層人口，設立長者專門名額。當然，所提供的服務亦不能只限於止痛和脫牙。 \n 面對人口老化，基層健康服務的需求只會一直攀升。國際經驗已經清楚指出，基層健康服務是一個最可行的方向。我促請政府增加醫療資源，積極推動基層醫療的發展。 \n 代理主席，我謹此陳辭。",
      "sequence": 336,
      "bookmark": "SP_MB_CKC_00372"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，市民普遍的印象均認為大嶼山、天水圍等地區的醫療設施未能追上人口發展，居住在新界區的居民往往缺乏最重要的急症室服務，但原來黃大仙區的居民亦面對同樣的問題。 \n 現時黃大仙區的居民召喚救護車，將有機會被送往廣華醫院或伊利沙伯醫院。假如情況十分嚴重的話，病人更有機會先被送往聯合醫院。換言之，黃大仙區內並沒有急症室服務，病人因而要被送到油尖旺或觀塘區。當然，黃大仙區不可以與大嶼山相比，因為黃大仙區附近有伊利沙伯醫院及聯合醫院。 \n 但是，申訴專員在2012年12月發表報告，認為黃大仙區的急症服務並不理想。在報告中，申訴專員曾經進行行車測試，發現救護車由鑽石山前往伊利沙伯醫院需時20分鐘，前往聯合醫院亦要11分鐘。如果我是病人，我會問為何不可以送我到車程不足5分鐘的聖母醫院，為何聖母醫院不可以提供急症室服務？在最極端的情況下，如果病人居住在竹園邨，假如利用“擔架”，可能3分鐘便可以到達聖母醫院。但是，如果由家中登上救護車再轉送其他醫院，然後再到急症室，最快也要十多二十分鐘。 \n 我曾經多次向政府及醫院管理局(“醫管局”)提出，為何不在聖母醫院提供初級或基本的急症服務？舉例而言，假如有病人出現急性心臟病或嚴重創傷問題，可否先送到聖母醫院進行簡單的處理及穩定病情，然後再轉往其他設備齊全的醫院處理呢？醫管局及政府多次回覆也是說開設急症室需要大量專科資源、不同設備，所以未能夠在聖母醫院提供簡單的急症服務。 \n 我曾經向資深的醫護人員了解，其實如果醫院有簡單的基本設備(包括醫療掃描)，便可以提供基本的急症服務，聖母醫院的硬件大致齊備，所欠的只是人手。 \n 事實上，近期落成的北大嶼山醫院亦只有內科等少數專科服務，未有外科、兒科，但大嶼山醫院仍要提供8小時的急症服務，稍後亦會進一步延長服務時間。我不禁要問，既然大嶼山醫院可以提供急症服務，聖母醫院為何不可以呢？政府答覆表示現時正在規劃啟德醫院，明年年中才會考慮聖母醫院新的服務規劃。換言之，黃大仙區最快在5年後才會有急症室服務，而聖母醫院亦不會在考慮之列。 \n\n 在醫學上，心臟停頓的病人最重要的是“黃金5分鐘”，嚴重創傷的病人是“黃金1小時”，過了這段黃金時間，病人存活率將大幅降低。在啟德醫院能夠提供急症服務之前，不知道還有多少病人將要面對這“黃金1小時”，我只要求政府盡快考慮為黃大仙居民提供24小時急症服務。 \n 黃大仙區是貧窮及人口老化問題嚴重的社區，很多長者在病發時已經難以分辨自己的情況是否危急。所以，提供就近的24小時急症室服務是必須的，亦是完善基層醫療的第一個環節。 \n 另一方面，我還想談談門診服務。據我了解，政府已在油塘及安達臣道預留了兩幅診所用地，但我曾問政府，既然已經預留診所用地，為何不發展呢？政府表示，雖然油塘區人口已達到《香港規劃標準與準則》的門檻，有需要興建診所，不過仍需要多方配合。那麼，究竟是要配合甚麼條件呢？ \n 有一點很奇怪的是，政府多年來都不願意發展油塘診所用地，認為沒需要興建診所，但政府早前將油塘診所用地改為住宅用地時，食物及衞生局卻要求規劃署於油塘尋找另一幅預留診所用地。這樣，究竟是有需要興建診所還是沒有需要呢？大家均知道，興建診所需時多年，規劃亦需要時間，規劃過程隨時可能需時五、七年，是否要等到油塘灣在2020年完成所有發展，人口搬遷到社區之後，才進一步考慮及安排是否興建診所呢？ \n 即使今天醫護人手不足，但隨着政府近年增加大學醫科名額，醫護人手在2015年後將會有所紓緩。因此，現在是時候政府提出處理各級醫院規劃，亦要盡快向公眾交代如何落實基層醫療策略，使有關策略不會成為空中樓閣。舉例而言，政府應該與醫管局盡快完成天水圍健康中心的成效評估，以決定應否在其他社區落實相應的配套設施。 \n 要改善基層醫療，政府除了增加資源外，亦要盡快落實符合醫學專業及社會公眾期望的宏觀策略。即使不能“一時三刻”增加醫護人手，政府亦應該盡快向公眾交代未來5至10年的基層醫療規劃，特別是急症及診所的規劃，讓公眾能夠相信政府有策略完善基層醫療。 \n 事實上，過去數年，我在此聽到局長一直在解釋不能開展一些服務的原因是人手不足，但隨着醫學院學生增加，醫護人手將會有所改\n善，而硬件設備的規劃往往需要一段較長的時間，我很希望局長在聽到我們的意見之後，能夠盡快落實黃大仙區所欠缺的急症室服務。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 337,
      "bookmark": "SP_MB_WCW_00373"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，香港人口老化，社會也面對人口老化帶來的各種挑戰，長者醫療服務更是其中一項重要挑戰。人口政策諮詢文件指出，一個對長者友善的環境，可鼓勵長者積極度過晚年，使能力不同的長者保持健康、活躍和獨立。這是提綱挈領，指出要香港的長者活得健康，關鍵是建立一個善待長者的環境，但很遺憾，經濟合作發展組織的資料顯示，2011年香港65歲以上長者的自殺率在亞太區排名第三，僅次於南韓和中國。社會友待長者的成績可說是不合格。 \n 長者醫療券作為支援長者醫療服務的措施，其政策是獲得市民支持的，但在執行上能否友待長者卻更值得商榷。根據規劃署的人口分布推算，香港在2013年共有逾100萬65歲以上的長者人口，當中有近30萬是65至69歲長者，但長者醫療券的門檻卻定於70歲或以上，換言之有近30萬長者未能受惠。因此，政府必須把長者醫療券的門檻下調，令到凡65歲或以上的長者均能得到長者醫療券的支援，以便在看醫生時獲得資助。 \n 我建議把65至69歲長者領取醫療券的金額定為500元，即70歲或以上長者的一半，這既可體現以醫療券照顧長者需要的目的，同時亦可避免在降低醫療券門檻後加重公帑負擔的可能。 \n 除了領取長者醫療券的門檻外，醫療券的使用情況同樣令人關注。長者醫療券除可支援長者的醫療開支外，更可發揮為公營醫療體系分流的作用。但是，長者醫療券的使用情況仍有待改善。在2010年，只有45%合資格長者使用醫療券，2011年是57%，去年則是66%。儘管使用醫療券的長者已有增加，但我相信政府仍可針對性地加強宣傳，例如提醒前往公立醫院求診的長者登記使用醫療券，並推動更多私人醫療機構參加計劃，以便長者有更多選擇或可得到其他醫療服務。 \n 代理主席，食物及衞生局局長較早前曾在本會表示，當局正研究醫療券的可攜性，了解是否可讓移居內地的本港長者居民以醫療券在\n內地看病。儘管局長認為問題較為複雜，暫時未能提供實施新安排的時間表，但我認為這是一個正確方向，希望局方能盡早完成研究，落實建議。 \n 代理主席，我謹此陳辭。",
      "sequence": 338,
      "bookmark": "SP_MB_PSP_00374"
    },
    {
      "title": "李慧琼議員",
      "content": "本港大部分基層長者在退休後沒有長俸，亦沒有固定收入，每月大小開支，要不是靠自己過往“死慳死抵”攢下的儲蓄，便是靠“生果金”或長者生活津貼這些最基本的社會保障應付。較幸運的長者如沒有甚麼病痛，還可以“拉上補下”，勉強應付生活，但一旦患病，尤其是需要接受專科治療，沉重的醫療負擔及過長的輪候時間，均會對長者造成極大困擾。 \n 今屆政府的四大民生工作重點之一是老人福利，特首現已推行長者生活津貼，但對於基層長者醫療服務的不足卻仍未處理，局長必須正視。我會就數方面提出意見。 \n 第一，牙科治療限制多。剛才已有多位議員提到，而我每次落區都有深刻感受的是，每當與公公婆婆傾談時，他們甫張開口說話便會看見數個洞，因為大家也明白，年老長者的牙齒當然會脫落，而有牙患當然要看醫生。不過，在基層長者羣體之中，試問又有多少人能負擔現時的私家牙醫服務開支？ \n 要找收費較便宜的牙醫也不是沒有辦法，我曾翻查資料，衞生署現時有11間牙科街症服務診所，但無論是服務質素以至提供服務的時間，均有很大限制，令不少長者卻步。最大的問題是這些診所只提供最緊急的服務，包括為長者止痛及脫牙，至於其他牙齒護理甚至是補牙，則一概不包括在內，遑論是鑲假牙及洗牙。此外，診所每星期只開放兩天，每天只應診半天，以先到先得方式提供服務，因此長者也曾向我們申訴，表示往往要半夜三更起床排隊，這安排其實是變相拒絕服務長者。 \n “關愛基金”沒錯是針對非綜援低收入長者推出了鑲牙資助計劃，但有關限制非常嚴格。據我了解，受惠人數只有11 000人，比起合資格領取長者生活津貼的長者人數，這其實只是杯水車薪。如果政府考慮投放更多資源提供基層長者醫療服務，我認為將牙科服務普及化是有極大迫切性的一環。 \n 第二，專科門診輪候時間過長。關於這一點，其實大家已相當清楚，我亦不打算再多作論述。在長期疾病之中，所涉及的專科主要包括老人科、心臟內科、眼科、骨科、糖尿病專科等，這些專科的新症輪候時間動輒需要兩年以上，而接受專科手術更要輪候3年以上。可以想像的是，長者連自己患甚麼病也不知道，便要等待兩年才可第一次見醫生，這肯定會對長者構成很大心理壓力。雖然醫院管理局強調專科門診有分流制度，把個案區分為緊急、半緊急及例行個案這數個類別，所以不會忽略病情緊急的病人，但其實有很多長者曾多次向我們表示，單是排隊輪候看醫生已要等候兩年，到時真的無病也變成有病。所以，如何讓長者知道自己是否真的需要接受專科治療，縮短首次約見專科醫生的輪候時間，是局長需要細想的問題。 \n 我要提出的第三點是醫療券計劃的年齡限制。撇下醫療券計劃其他種種缺點不論，醫療券本身的確受到長者歡迎，而計劃推行至今，亦有越來越多醫生採用。然而，其中一個最多長者反映的問題是現時的醫療券受惠者僅限於70歲以上長者。我們的現行政策是60歲退休，65歲可領取長者卡，所以我認為政府應在財政狀況許可的情況下，把醫療券的使用年齡最低限度放寬至65歲，以便更多長者可享受醫療券。 \n 代理主席，關於上述3點，無論是牙科服務、專科門診或醫療券，問題的性質雖然不同，但均有一個共通點，就是與前線醫護人手不足有莫大關係。這個問題的影響十分深遠，當局如不予以正視，後果可以非常嚴重。其實，最近已出現兩個令人感到擔憂的例子：第一，北大嶼山醫院在啟用初期只能提供8小時急症室服務，要到2014年開始才能分階段提供24小時急症室、住院及普通科門診服務；第二，將軍澳區雖有近四分之一人口屬適齡生育婦女，對婦產科服務有殷切的需求，但同樣基於人手問題，令擴建後的將軍澳醫院依然未能提供產科及新生嬰兒深切治療服務。 \n 據我了解，“關愛基金”曾考慮進一步擴展牙科服務，但亦因醫護人手不足而未能即時落實。所以，人手問題的嚴峻程度已達到影響公眾利益的地步。無論是大嶼山急症服務未能即時投入服務、將軍澳區未能開設婦產科、專科醫療輪候時間長、醫療費用高昂，均或多或少與醫護人員不足有關，亦證明這種短缺情況是政府必須正視和處理。 \n\n 說到醫護人手不足，不得不提醫生不足的問題。早前曾有報道指本地海外醫生執業試的安排導致海外醫生合格率偏低，問題一直在社會討論多時，甚至曾有報道指出，有醫生以醫學院院長亦未必能成功來形容該項考試的艱難程度，以致無法為醫生人手開源。究竟我們要保障質素，還是要保護利益？我不想在此時作出結論，但卻很希望局長能回應一下，究竟局方在這情況下會如何處理醫護人手不足的問題？我建議成立一個專責小組，成員除了來自政府及香港醫學會的代表，亦必須包括學者及其他獨立人士，讓專責小組可全面探討這問題。 \n 代理主席，我謹此陳辭。",
      "sequence": 339,
      "bookmark": "SP_MB_SL_00375"
    },
    {
      "title": "黃國健議員",
      "content": "代理主席，我今天發言支持麥美娟議員提出的這項“加強推動基層醫療發展，改善長者醫療服務”議案。 \n 過去，我們在討論如何優化長者醫療券的措施時，主要也是提出如何增加金額，降低合資格年齡門檻等。在增加金額上，當局一直也有回應，由推出時的每年250元，逐步增至現時的1,000元。不過，很可惜，在降低合資格年齡上，政府的表現是不為所動，至今仍未採取行動。現時，很多福利措施的合資格年齡也定於65歲，例如兩元的長者乘車優惠、“生果金”、長者生活津貼、長者卡、長者健康中心等，但長者醫療券的合資格年齡卻仍定於70歲，這是不合理的。 \n (主席恢復主持會議) \n  現時，社會一般的退休年齡未變，仍是60歲，所以，要到65歲才可享受上述福利，其實已有5年的空窗期。如果要到70歲才能享用長者醫療券，當中便有10年的空窗期。當然，我們也希望長者在這10年內無病無痛，但局長，這是否符合現實？希望政府當局能就予以考慮。我們建議政府第一步最少是把醫療券的年齡限制降至65歲，這既可與現行其他長者福利看齊，也可擴大受惠者的層面。 \n 主席，我今天發言，主要是向高局長極力爭取把長者醫療券的適用範圍擴展至內地的醫療服務。根據香港統計處於2011年9月發表的\n“在中國內地居留的香港長者的特徵”報告，在2011年2月至3月期間，共有115 500名60歲或以上的香港長者在內地長期居留，佔本港整體60歲及以上人口的9%，當中有七成屬退休人士。這11萬名長居內地的長者中，超過六成，即7萬多人居於廣東省。 \n 過去，不少長者選擇在退休後返回內地長居養老，主要因為內地的生活指數較低，金錢較為“見使”。另一個原因可能是內地的居住空間較好，也有鄉親和老友陪伴。可是，隨着內地經濟在這十多二十年迅速發展，物價不斷飆升，加上港元對人民幣的匯率一再創新高，帶着一筆為數不多的積蓄返回內地，希望省吃省用可足以養老的想法，在今天已難以重現。 \n 近年，不少長居內地的香港長者回流香港，因為他們開始感到在內地生活困難。我們工聯會的內地諮詢服務中心，曾訪問移居內地香港長者，了解他們的實際生活情況，亦曾就他們在內地定居會遇到的困難和憂慮進行了問卷調查，訪問了300多位60歲或以上移居內地的長者。結果顯示，七成受訪者認為在內地生活遇到的最大困難是失去香港政府支援；其次，超過60%長者表示內地醫療費用較高；接着，有兩、三成長者認為內地的醫療水平較低。 \n 從以上結果可以看到，醫療是移居內地長者的最大需求。事實上，工聯會在內地的諮詢服務中心，曾協助不少長期定居內地的長者回港，當中有六成是因為病重。內地的醫療服務收費和藥費昂貴，在內地定居的長者由於不合資格享用內地的醫療福利，他們在內地實在是“病不起”。很多時候，他們小病便不看醫生，到拖延至大病後才回港就醫。即使他們願意回來就醫，也是選擇來回於內地和香港之間，造成了沉重的交通費負擔。對這些老人家而言，舟車勞頓，對他們的病情其實是有負面影響。 \n 對於長居內地的香港長者的醫療服務需求，我們其實已討論了一段很長時間，但政府仍未有具體回應。最近，有本地的醫療機構開始與內地的醫療機構合作，在內地提供醫療服務。這是一個較好的契機，讓政府可以試驗長者醫療券可否在內地使用。隨着廣東計劃的實施，政府需就更多醫療和福利進行更深入研究，看看可否打破“不可攜性”，讓本港的長者可有多一個選擇，跨境養老。 \n 我們希望當局能盡快研究制訂時間表，盡早提交研究結果，盡快為長居內地的長者帶來好消息。這便是我今天向局長發出的信息。 \n 主席，我謹此陳辭。",
      "sequence": 340,
      "bookmark": "SP_MB_WKK_00376"
    },
    {
      "title": "蔣麗芸議員",
      "content": "今天很感謝麥美娟議員提出“加強推動基層醫療發展，改善長者醫療服務”的議案。就我們所知，“看病難”、“看病貴”這些情況，過去較多在內地發生，但想不到這問題近來也在香港越趨普遍。我接着會就“看病難”、“看病貴”列舉一些活生生的真實個案。 \n 我收到一封求助信，稍後會轉交高醫生。求助人的姓名我不在此披露了，他表示他的妻子林女士於8月底在東區尤德夫人那打素醫院確診患上肺腺癌，發現時已屆病症晚期。在6個星期間，癌細胞已由肺部擴散至腦部，需要使用新的標靶藥crizotinib進行治療，但這種治療肺腺癌的新藥物非常昂貴，每月需費5萬至6萬港元。他的妻子現年35歲，家中育有兩名分別7歲及4歲的孩子。在兩個月間，他們已經耗盡積蓄，現時正使用保險金應付，但從危疾保險所得的保險金亦已差不多用盡，卻尚欠3至4個月醫療費。 \n 他很感謝公立醫院體恤其妻子既年輕又育有兩名孩子的特別情況而提早給她治療，否則真的不知要輪候至何年何月才可獲得醫治，說不定還未輪到她便已去世，而醫生亦已配方這種新藥crizotinib予其妻子服用。然而，很可惜，她已服藥兩個多月，病情看來也有一點進展，但錢卻已差不多花光。如果沒錢支付藥費，他將會眼巴巴看着年輕的妻子去世，兩個無辜的孩子則會失去母親。 \n 局長，香港現時每年新增4 000宗肺癌個案，其中八成屬非小細胞肺癌。有研究指出，如能及早採用針對性的藥物治療，將可遏止癌細胞的增長。香港中文大學醫學院臨床腫瘤學系的莫教授指出，有患者在確診患上肺癌後服用crizotinib，其腦部癌指數可由8月間的42 000大幅下跌至2 000，現時生活已大致回復正常。所以，莫教授期望政府可盡快把crizotinib納入醫院管理局的《藥物名冊》，因為這種抑制癌症的標靶藥目前已在美國和歐盟國家廣泛採用。儘管我們已向撒瑪利亞基金注資100億元，但很可惜，《藥物名冊》仍未包括crizotinib這種標靶藥。 \n 求助人說現在只有高局長可以幫忙，而身邊認識他的人亦已開始為他籌款，希望能解決問題。假如連高局長也解決不了，每位街坊都會盡一分力給予幫忙。這是在香港“看病貴”的一個活生生例子。 \n 接着要談的是“看病難”。自當上議員後，我經常落區，並經常聽到街坊訴說現在輪候求診的時間真的很長。舉例而言，我曾眼看有些街坊拉着行李箱趕往廣華醫院求診，我細問為何要動用行李箱，他答說因為可能要等候數小時，所以他要帶備食水、早餐、午餐，這樣便可以邊等邊進膳，反正每次都可能要等上六、七小時，所以也沒有辦法。 \n 當然，廣華醫院的中醫服務贈醫施藥，分毫不收，自然有很多人輪候，但亦有另一位街坊告訴我，他本身患有高血壓，要前往明愛醫院求診，誰知求診後的血壓反而上升了，因為他苦候了數個小時。他當時取得的籌號是600多，但正在處理的籌號卻是100多，最後同樣須等候數個小時才能就診。 \n 高局長，我們都知道香港在2012年時，65歲長者的人口達98萬，但這數目到了2031年將增至216萬人，增幅超過兩倍。因此，如何解決越趨嚴竣的長者醫療問題，是資源不夠還是醫生不足，確實是我們需要面對的難題。所以，除了民建聯提出的10多項改善醫療服務的要求之外，我們更希望政府能及早(計時器響起)......",
      "sequence": 341,
      "bookmark": "SP_MB_CLW_00377"
    },
    {
      "title": "主席",
      "content": "蔣議員，發言時限到了。",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......將標靶藥列入《藥品名冊》。多謝。",
      "sequence": 343,
      "bookmark": "SP_MB_CLW_00379"
    },
    {
      "title": "陳婉嫻議員",
      "content": "常言道“病向淺中醫”，但以本港現時的情況而言，往往不能做到這一點。我們明白政府對基層醫療服務極不重視，是因為它面對的醫療開支負擔越見沉重。然而，正因如此，才更應把問題處理好，推行良好的基層護理服務，然後才能解決政府今天在整體醫療服務這一環的重大缺失。 \n\n 政府資料顯示，政府每年花在公共醫療方面的開支為400多億元，但當中只有12%用於基層醫療。面對人口老化，公共醫療費用不斷上升，市民對基層醫療服務的需要可謂有增無減。在僧多粥少的情況下，輪候時間只會越來越長，希望求醫和檢查的市民最終只能癡癡地等，等到小病變大病，初期變晚期，受盡折騰。 \n 我本來準備開電腦，但由於已輪到我發言，所以來不及。我原想向政府展示一些圖片，說明根據無數新聞報道，政府內部現時出現種種要長者、病人枯候的情況。舉例而言，有男病人在輪候1年後死亡；患有白內障的老婆婆足足等了29個月；屯門醫院一位需進行膝蓋手術的73歲老婆婆須輪候6年。這些新聞可說無日無之，相信熟悉醫療事務的高醫生及其身邊同事也一定知道。面對這種情況，政府為何繼續對這問題置諸不理，不予正視，不妥善處理整個醫院架構以外的基層護理呢？這其實是需要做好的事情，但政府卻溫溫吞吞。 \n 主席，政府現時設有地區長者健康中心，原意是讓65歲長者獲得綜合基層健康護理服務，包括健康評估、身體檢查和治療。可是，目前全港的長者健康中心名額只得38 000個，但長者人數卻有103萬人，換言之，有關名額僅佔長者總數3.7%，可見問題多麼嚴重。這是客觀事實，局長沒錯是欠缺財政資源，但總得想辦法。事實上，民間智慧從來不缺，問題是政府不肯採取行動而已。 \n 按現時情況，希望加入政府各健康中心成為新會員的平均輪候時間由8個多月至2年不等。於是所有從事地區工作的人士均發現，我們現時須擔當一個新角色，負責替長者量血壓、做糖尿檢查。很多社區人士均有提供這些服務，唯獨政府在面對這些問題時始終不願“織網”，不肯作出處理。所以，我要強調在這情況下，局長首先要開放其思維，思考應如何解決現時不少長者、長期病患者、傷殘人士所面對，並須由公營醫療體系處理的問題，以及進一步改善基層護理。 \n 說到這裏，已開始觸及問題的重點。基層護理的其中重要一環，是在實施長者居家安老時需要社區的人力資源從旁協助，正如蔣麗芸議員剛才所說，政府如無法撥款，便在民間籌款。民間一直有做事，但在這過程中，並不代表政府可袖手旁觀。其中我們經常提到的是，當社區內有長者需要照顧，曾經擔任照顧者的都知道，那便等於讓照顧者不要外出工作，那麼政府能否提供一些照顧者津貼呢？又例如就社區內需要照顧的獨居長者，當局可否組織社區內的人力，包括聘請\n他們像社區保姆一般，陪同長者往返醫院看醫生？這些是政府可以進行的工作，無論財政資源多寡，也總可找出辦法，關鍵之處是必須有助解決問題。 \n 我不知道政府是怎麼搞的，以致民間已經起動，但政府卻停滯不前。我過往曾邀請周一嶽落區，去年亦有一羣獨居長者邀請高醫生聆聽他們的意見，了解他們希望政府如何改善整個醫療體系的現有重大缺失。如果社區的基層護理做得妥善，政府一直倡議的居家安老亦會運作暢順，而不是好像現時那樣溫溫吞吞。我說來常感氣結，只因我的選區內長者眾多。我也知道政府現正考慮透過“關愛基金”協助長者，並對此表示歡迎，但我希望不單如此，還要顧及社區內的傷殘人士及其他長期病患者，一併設法處理，並考慮發放照顧者津貼。 \n 主席，在我的選區內真的不乏這種故事，如果政府願意在這方面“織網”，便能完全解決今天在社區中出現的一些嚴重問題。有90歲長者發高燒入院，出院回家後卻要由另一個80多歲的長者照顧，於是一個早上在家中數度跌倒，最終與世長辭。我知道後很生氣，詢問救護人員為何會如此，他們答說救護車只能將他送到家中，至於他回家後會怎樣則管不着。我不禁反問，若是獨居長者，又或照顧者同屬長者，那該怎麼辦？ \n 政府能否考慮讓醫院社工發揮此一作用呢？這些問題應使用一個“網”來承接，地區人士當然很希望能幫助這些老人家，但亦要給予他們一個肯定，支付照顧者津貼才行，不論是長者的家人或社區，其實也很需要這些措施。我在區內常常碰到一些年青人哭喪着臉說母親生病，不知該怎麼辦，我惟有派遣同事看看如何能給予協助。這些事情不斷在社區內發生，需要我們守望相助，但長期依靠社區提供這種簡單照顧並不足夠，政府必須提供一個安全網。 \n 就此，我想指出為我治療癌症的周醫生非常有心，曾為1 000名病人作身體檢查，但這並非長遠之計，反而亟須政府建立更多網絡，把一些熱心人提供的資源連結起來，共同合作。所以，口說居家安老容易，要達到這個目的卻相當困難，面對長期病患者需要長期輪候的問題，究竟社區如何能發揮更大作用呢？我深信有很多仁厚醫生願意幫忙，問題是政府是否願意組織。 \n 主席，我謹此陳辭。",
      "sequence": 344,
      "bookmark": "SP_MB_CYH_00380"
    },
    {
      "title": "林大輝議員",
      "content": "主席，香港是一個長壽的社會，但無奈生老病死，始終是人生必經的階段，你和我也不可以避免。 \n 主席，根據政府統計處的資料顯示，2012年香港男性的平均壽命是80.7歲，女性是86.4歲，現時每7名香港人便有1名是超過65歲的長者；數字亦顯示，到2041年，每3名香港人將有1名超過65歲的長者。這些數字反映出香港人口老化的問題已迫在眉睫，政府必須未雨綢繆，對症下藥，處理嚴重的人口老化問題。 \n 事實上，人老了，身體的機能自然會衰退和變壞。在抵抗力變弱時，人自然會有很多病痛，而因為人口老化加劇，老齡人口越來越多，各種老年慢性病也越來越普遍。主席，香港中文大學在2009年至2012年期間進行調查，發現約有八成長者平均患有三、四種慢性疾病，包括高血壓、心血管疾病和糖尿病等。加上香港天氣的質素越來越差，居住環境也越來越狹窄，其實這些問題也會影響老人家心理和身體的健康。所以，政府提供適切的長者醫療和長期護老服務，對急速上升的老齡人口是不可或缺的。 \n 不過，醫療政策與人口政策、環保政策和房屋政策息息相關，政府在任何一個環節上做得欠佳，也只會令長者受罪和受苦。主席，我同意香港的醫療水平在亞洲算是首屈一指，但正因為我剛才所說的房屋問題或環保問題，以至醫療問題，特別是香港貧富懸殊的嚴重問題，不少中下階層的老人家晚年的生活也是很困苦的，特別有很多慢性疾病纏身，所以優質的長者醫療服務是非常重要的。 \n 主席，中醫強調固本培元，注重調理身子，增強免疫力，對老人家治理慢性疾病非常有效，所以政府應積極發展中醫或中西合璧的醫療技術，特別是在公營醫院方面多推廣中醫。大家也知道科技日新月異，但其實細菌也是日新月異地變種。事實上，大家看看SARS，以至近期H7N9流感，細菌也是不斷變種，越來越厲害。中西合璧的治療方法，可說是對付這些日新月異變種的可怕疾病或細菌的新一代療法。但是，政府對中醫發展的支持力度，我覺得卻是非常不足，令整體香港的中醫發展寸步難行，令很多病人未能受惠，特別是一般也患有慢性疾病而須固本培元的長者病人。 \n 主席，醫院管理局現時管理42間公立醫院和醫療機構，48間專科門診，73間普通科門診，但全港只有17間中醫中心，我可以說是完全\n未能滿足社會上的需求，政府絕對有需要擴大中醫門診的服務。可惜地，主席，早前香港浸會大學(“浸大”)曾希望爭取在九龍塘前李惠利工業學院的校舍用地，興建學生宿舍及中醫教學醫院，希望為香港加強培訓更多中醫人才，服務社會，惠及香港人，但政府為了覓地建屋，竟然“盲搶地”，建議在該處興建豪宅，可說是完全倒行逆施，令教育界和醫學界均感到非常失望。事實上，城市規劃委員會早前已接獲接近25 000份意見書，差不多全部也不贊成把這塊前李惠利工業學院的用地改變用途。我在此希望政府能懸崖勒馬，尊重民意，利用該土地做好中醫教學醫院的用途。 \n 所以，主席，我也希望藉今天的議案詢問高局長，究竟他會否支持把前李惠利工業學院的用地供浸大或其他大學興建中醫教學醫院？若否，可否在香港其他地方撥地發展中醫院？我希望局長在任內，甚至在將來連任時，能為香港市民爭取興建一間中醫院，或中西合璧的醫院。我希望局長稍後在回覆議員的發言時，可就此正面和直接地回答我這項訴求或問題。 \n 主席，剛才多位議員不約而同地在發言時，要求政府擴大藥物名冊。目前藥物名冊內的藥物約有1 300種，我當然與其他議員的意見相同，建議政府進一步擴闊藥物名冊，把更多藥物納入其中，減輕基層病人的負擔。事實上，早前曾有報道指，有些病人因為無力購買昂貴的標靶藥來治療癌症，而要購買印度出產的仿製藥品，當然藥效也是成疑的。我希望政府不要見死不救，任由負擔不起的病人購買這些劣質藥物。所以，我亦希望政府能重視擴大藥物名冊這需求。 \n 主席，我謹此陳辭。",
      "sequence": 345,
      "bookmark": "SP_MB_LTF_00381"
    },
    {
      "title": "范國威議員",
      "content": "主席，我發言支持麥美娟議員提出這項關於改善長者醫療服務的議案。 \n 今日辯論的議題，令我想起從前看過的一部港產電影“桃姐”，戲中主角桃姐晚年時因中風而變得不良於行，又無親無故，只好入住環境不太理想的護老院。她有一句很精警的對白，令我印象非常深刻，她說：“生有時，死有時，笑有時，哭有時，‘通波仔’有時，割膽石有時，‘蒸生瓜’有時，‘賣鹹鴨蛋’有時。”主席，的而且確，對於很多長\n者來說，晚年多病是最令他們困擾的。長者擔心的不是自己會否死去，而是因為他們明白“生有時，死有時”的道理，他們最擔心的是一旦病情需要長期看醫生，便會對他們自己的財政，甚至家人的財政帶來非常沉重的負擔。 \n 主席，根據政府於9月公布的《2012年香港貧窮情況報告》，香港現時共有102萬人生活在貧窮線之下，其中長者已經有30萬之多，即每3名長者中便有1人生活在貧窮線之下。在香港社會服務聯會(“社聯”)於去年出版的《2011年貧窮數據分析》中，亦計算出2011年香港貧窮長者的人數有288 000人，當中獨居或兩老同住的長者貧窮率高達53.9%，即每兩名獨居或兩老同住的長者中，便有一人處於貧窮狀況。這些數據均顯示改善基層長者的醫療服務實在刻不容緩，因為很多長者均會因為經濟考慮而拒絕看醫生、少看醫生或延遲看醫生，從而令他們的病情有所延誤。所以，新民主同盟贊成政府應該擴展醫療券受惠對象至65歲或以上的長者，同時增加醫療券的金額。政府亦應該取消醫療券的3,000元積存限額，從而增加長者選用醫療服務的自由度。 \n 主席，新民主同盟更贊成政府增設“長者牙科醫療券”，以滿足基層長者的牙科服務需要。社聯在2011年就基層長者牙科服務需要所進行問卷調查的數據顯示，在受訪的基層長者之中，接近六成人不會在遇到牙科問題時看牙醫，因為當中有超過一半人表示是因擔心診費昂貴而不盡快求醫，亦有一成人更表示不懂找牙醫。主席，現時香港只有11間牙科街症服務診所，覆蓋的區域嚴重不足，沙田及將軍澳等人口眾多的社區，均沒有設立這些診所。所以，除了應該增加政府牙科診所至覆蓋全港18區外，政府亦應該考慮於現時的長者健康中心增設小型牙科診所，照顧居住於較偏遠地區的長者，例如東涌和將軍澳等的長者，以應付日漸增長的長者牙科服務需要。 \n 主席，除了牙科街症服務診所不足之外，公營專科門診服務的輪候時間過長，亦是一般長者一直面對的老大難題；其中老人精神科、眼科和白內障手術等，平均都需要輪候一、兩年的時間。長時間輪候會影響患者的病情，例如一些認知障礙症的患者需要及早接受藥物及非藥物治療，才能夠有效地控制他們的病情；而白內障延醫的情況更有機會形成青光眼，藉手術割除的難度亦會大幅提高。 \n \n 主席，現時要進行白內障手術，在港島西聯網只需輪候4個月，但在九龍西及新界西卻竟然要輪候20個月以上。雖然長者可以轉到其他地區輪候從而接受手術，但長途跋涉地入院進行手術，對長者或他們的照顧者而言均有欠理想。所以，新民主同盟認為政府必須盡快增加資源，以縮短專科門診的輪候時間，並訂出輪候時間的服務承諾，避免出現資源分配嚴重不公的問題。 \n 主席，電影“桃姐”的故事即使多麼感人和寫實，都只是電影情節，但在香港的現實中，更多長者的生活其實較桃姐過得更艱苦，亦未必會有一位好像電影中那麼感情深厚的照顧者時刻給予安慰。因此，政府更應擔當更重要的角色，增加資源，令基層長者接受更好的醫療服務，並着力改善香港長者晚年的生活。所以，我今天會對麥美娟議員的原議案及其他議員提出的修正案投贊成票，並促請政府盡快設立全民退休保障，從根源入手，以應對香港人口老齡化的問題，令長者無需再擔心無錢求醫的問題。 \n 主席，我謹此陳辭。",
      "sequence": 346,
      "bookmark": "SP_MB_GF_00382"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持麥美娟議員的原議案。由於時間所限，我的發言只會集中在麥議員原議案的第(二)點建議，即長者牙科保健。 \n 主席，立法會在2008年11月19日通過我動議的一項議案，標題是“全面改善公共牙科門診服務和牙科保健計劃”，集中討論牙科服務。議案載有以下5項建議： \n“(一) 政府醫療衞生機構於各區提供為市民服務的公共牙科門診； \n(二) 公共牙科門診服務必須包括全面牙科診療，如檢查牙齒、洗牙、脫牙、補牙、根管治療及鑲牙等； \n(三) 為中學生設立牙科保健計劃； \n(四) 為60歲以上清貧長者設立牙科保健計劃；及 \n\n(五) 就全面改善公共牙科門診服務和牙科保健計劃訂出落實時間表和詳細計劃。” \n 這項議案在2008年11月19日獲議員一致通過，但在議案獲得通過後的5年間，政府有何回應呢？過去的進展真的教人頗感失望，因為進展十分緩慢。第一，在2009年，政府推出長者醫療券計劃，並將醫療券金額由每年250元逐步增加至每年1,000元，可以累積3年。當然，醫療券亦可以用於牙科治療和保健。此外，政府近年撥出資源，在部分護老院舍為不良於行的長者檢查牙齒，並提供牙科保健和醫療服務。政府的回應便止於這兩項措施，而為中學生設立牙科保健計劃的進展仍然是一片空白。 \n高局長，你當時尚未加入問責班子。我現在之所以講述有關情況及歷史，目的是告訴局長，政府在回應全港長者牙科服務的訴求方面，進度相當緩慢，而且落後於他們的需要。雖然政府已設立政府牙科診所，但服務仍停留於，第一，長者有牙痛，便替他們止痛，以及第二，脫牙。雖然只有這兩項服務，但進度仍然相當緩慢，既遲推出，服務名額又少。 \n 根據我們所得的資料，11間政府牙科診所的服務名額每半天只有42至84個，一星期只有870個。正如剛才我所說般，政府在回應我這項獲本會通過的議案方面，進展相當緩慢。大家會否覺得十分失望呢？ \n 主席，對於麥議員提出的這項議題，我想說句老人家很淒慘。他們年事已高，只想“有啖好食”，但因為未能解決牙患，因此“無啖好食”。香港的老人家便面對這個問題。由於政府支援不足，因此他們因為沒有牙齒而“食唔到”，又“食唔好”，由此更自然會衍生出其他連鎖性的健康問題  我相信高局長會同意我的看法。如是者，政府應否在這方面着力做工夫呢？ \n 工聯會建議政府設立“長者牙科醫療券”，金額為每年2,000元，可以累積，以此作為起步，希望政府積極考慮。只有這項安排，才可以讓長者健康，最少讓他們改善日常飲食，對他們的健康會有長足的好處。 \n 我在此再次呼籲高局長審視現行的牙科保健計劃。政府應該鼓勵市民自小養成良好的牙齒保健習慣，但現行的牙科保健計劃只在小學\n推行，中學生卻不包括在內，這情況多年來皆沒有改變。上屆政府的局長屢次表示，公共醫療衞生教育已經足夠，但其實是不足夠的。我希望局長能重新檢討這情況，審視可否踏出更積極的一步，回應市民的訴求。 \n 我剛才複述我在2008年動議的議案所載的5項建議，希望高局長能夠詳細研究，並在稍後發言答辯時作出回應。 \n 多謝主席。",
      "sequence": 347,
      "bookmark": "SP_MB_WKH_00383"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，由於基層醫療是醫療系統與病人的首個接觸點，如果服務足夠而做得好的話，能令病人得到最快的幫助。但是，如果基層醫療做得不好，便會將病人帶到醫院。 \n 讓我舉一個例子。提供夜診服務的診所數目不足，或“打爛”電話也無法預約政府的普通科門診，便會令患病市民惟有到公立醫院急症室求診。難怪近期流感高峰期，有市民投訴到急症室看病要輪候15小時。這種情況除令市民有病等到煩躁，令醫護人員“做到死”外，亦浪費寶貴的醫療資源。 \n 醫院負責第二層及第三層的醫療，但不少市民卻用來醫治傷風感冒，這情況並不理想。要改變這種情況，一方面要增加公營基層醫療服務，例如增加醫院管理局的普通科門診診所、延長服務時間，以及改善預約系統。 \n 另一方面，私家診所亦非常重要。私家診所的規模可能不大，但勝在遍地開花，很多屋邨商場也設有私家診所。不少市民患病會先前往私家診所求診，而基層醫療發展也要依賴這種公私營合作模式。 \n 主席，醫療設施及服務系統固然要提升，但人手確實是最重要的問題。以醫生而言，香港只有約13 000名醫生，人口比例是1：552。如果減去約5 300名有專科資格的醫生，香港最多只有約8 000名普通科醫生，要應付780萬名市民的基層醫療需要，明顯是不足夠的。所以，市民即使前往私家診所求診，同樣隨時需要輪候數小時。 \n 隨着人口老化，醫生不足的情況只會越來越嚴重。就此，我們要加強培訓醫生，但如果醫生真的不足夠，我們可否放寬人口政策呢？\n現時，外地醫生如果有意在港行醫，便必須應考俗稱“大清算”的執業資格試，一次考核他們5年醫科課程內容，實在有點強人所難。 \n 為保障病人的安全及確保質素，考試的確有需要，但一個合格率只有一、兩成的考試，又是否合理呢？這問題值得檢討。在美國、英國修讀醫科的醫科生水平按理不會如此低，所以香港醫務委員會其實可以考慮將考試分為數次應考，或把考試內容改為更貼近臨床需要，讓醫術了得的外地醫生也能得到在香港執業的機會。 \n 主席，香港有不少中產家庭想自行負責個人的醫療責任，因此他們有購買醫療保險，一旦患病，可以向私家醫生求診。政府一直希望公私營合作，讓有購買醫療保險的病人更願意向私家醫生求診，減輕公營醫療負擔。所以，政府應該向他們提供醫療保險稅務優惠。 \n 此外，隨着醫療器材家用化，現時血壓計、血糖機等儀器的價錢並不昂貴，亦易於操作，可幫助市民簡單了解自己的身體狀況。政府可考慮透過地區組織，例如業主立案法團及區議員辦事處等，鼓勵他們購買一、兩部這類儀器供市民使用，而區議員也可以幫忙介紹健康資訊、安排居民接種流感疫苗或協助量血壓。凡此種種，皆可以分擔市民的一些基層醫療需要。 \n 主席，我最後想談一點，便是有些毫無根據的批評，指工商界只談經濟，不理會民生，不懂市民的生活困苦。我作為工商專業人士，聽到類似批評也覺得可笑。就醫療而言，工商界多年來一直促請政府提供醫療保險稅務優惠、要求增加《醫院管理局藥物名冊》的資源及藥物，亦建議政府增加醫療券資助額、簡化醫療券的程序，以及請政府考慮加強牙齒保健服務，還有很多其他直接惠及市民的建議，均可幫助市民。 \n 主席，很多事情是不能完全單靠政府的。香港工商界出錢出力，亦有朋友利用其管理經驗，替政府的相關計劃提升效率，又有朋友利用人脈關係，連繫不同的服務提供者，對於社會民生有實質貢獻。 \n 主席，我謹此陳辭。",
      "sequence": 348,
      "bookmark": "SP_MB_LWK_00384"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我每次都緊隨盧偉國議員之後發言，真是巧合。不過，聽罷他的發言後，我認為他真的不明白整個問題。 \n 香港的富人，當然不會黑心不理會老人家。我時常引用莎士比亞有關“一磅肉”的故事，如果你要做得好，而又要改變稅制或大量花公帑，他們便會反對。這才是問題。所以，我不猜測富人是否好心腸，而是作為一個社會的經濟集團，他們是主張低稅制，主張任何改革都要維持低稅制，這樣便無法做到。 \n 王國興議員表示，他在5年前已提出一項有關牙科服務的議案，當中有6項要求。五年後，政府仍然不理會，他應該向局長擲東西，換了是我，我一定會擲東西，向高永文擲“牙齒”，真的不好意思。為甚麼呢？5年是很長時間，經歷過前朝，又經歷過“狼振英”。 \n 主席，你也記得，我在“拉布”時談及牙科服務，人人都叫我不要說，因為與議題無關。我卻勉為其難、才疏學淺、口齒不伶俐，不斷談及牙科有多不堪，老人家有多淒慘。但是沒辦法，被主席“一刀剪布”。原來我們爭取一種東西，每個年度或數個年度，是在這裏提出一項議案便算，但提出議案總比不提出好。不過，試想想，這樣是多麼的不堪，要牙科，無牙科；要院舍，無院舍，又將那些原本要延醫的人，當他們不需要醫療服務，減少在數字上的缺失。 \n 主席，你很“惡死”。我母親時常說我很‘惡死’”。我最初問為何說別人“惡死”呢？原來是指老而不死，即死不去。“惡死”，即很難死。試想想，一個政府較三姑六婆罵別人很“惡死”還要差，你便令人“惡死”，對嗎？ \n 只是五官，已經數完，你的鼻子有毛病，你“大鑊”；你的眼睛有毛病，你“大鑊”；你的牙齒有毛病，你“大鑊”；你的耳朵有毛病，你“大鑊”。以上全部，老人家一出現毛病，便惶惶不可終日。這亦令我想到，為何我說不應該有審查，一律給予長者生活津貼及全民退休保障，但我卻被人責罵。有人說有些長者有錢，為何還要給他們津貼？“老兄”，手握着十多二十萬元，不做棺材本，都要做活命錢吧。你們弄至骨灰龕要數十萬元一個，如果沒有錢，誰可憐？拿着3,000元或拿着1,000多元，誰可憐？生病了怎麼辦？生病又要去排隊嗎？有30萬名長者，當中有三分之一是貧窮長者。經濟較好的長者，都是拿着那些錢惶惶不可終日。究竟花掉那些錢，博自己不生病，博自己會有個骨灰龕好，還是不拿津貼呢？ \n 這個是甚麼政府？坐擁這麼大量儲備，每天卻在玩弄老人家，他們真是想到害怕，究竟是否要割白內障呢？割白內障便會花掉棺材\n本，花掉活命錢。政府還要跟他們斤斤計較，說他們有20萬元，有這麼多錢，為何要依靠政府的錢來過活。“老兄”，如果你是一個好政府，體諒那些老人家養育子女成人，被你們剝削；體諒那些女工，由有力做到無力，無力做到即將要乞食，你便不會如此涼薄，還跟他們計較。你的服務是要錢買的，對嗎？鑲牙要多少錢，高永文？我曾經鑲牙，因為我是立法會議員，有醫療津貼，總算負擔得起。 \n 談及此話題令我想起去年“拉布”，所以我決定今年一定會“拉布”，可能就數方面“拉布”。我記得當天在這裏談及牙科，被人責罵，指我不貼題。原來不是民生無小事嗎？ \n 主席，老人的醫療，在我身邊的老人  因為我搞全民退休保障  他們相繼去世，死於非命。他們真的是死於非命，因為他們原本是有救的，但卻積小病成大病，再被“嚇兩嚇”，便去世。所以，主席，我的看法是，魯迅先生說得對：“哀其不幸，怒其不爭”。人人都在“喊苦喊忽”，為他人“喊苦喊忽”，便要做點事。老人家現在無法做到，只能依靠我們。 \n 所以，主席，你“剪布”，真的要小心，你聽過有第十九層地獄嗎？這是否恐嚇呢？我告訴你，如果這樣下去，不只是汽油彈，甚麼“彈”你都有得歎。如果政府還是這樣，原子彈，“精神原子彈”  主席知道何謂“精神原子彈”  用毛澤東思想武裝起來的人民便是“精神原子彈”。 \n 主席，這個政府，向它擲汽油彈也浪費時間，對嗎？人家在說革命，革命當然有汽油彈，它在說甚麼？人家在說革命，提到擲汽油彈，它又害怕。它害怕革命嗎？ \n 主席，一句說完，這個政府“唔死都無用”，它應該很“惡死”，慢慢死，好像梁振英一樣，慢慢死，很“惡死”。",
      "sequence": 349,
      "bookmark": "SP_MB_LKH_00385"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我們今天辯論的議題是“加強推動基層醫療發展，改善長者醫療服務”。 \n 說到改善長者醫療服務，這確實是一個十分重要的課題。大家也知道，政府亦承認人口老化的問題是必須面對的，同時醫療服務對於人口老化而言更是一大重點。假如要改善服務，我便希望高永文醫生\n能盡快處理一件事，而這件事並不會太難處理，希望他能夠將之處理好。是甚麼事情呢？那便是電話預約服務。很多長者告訴我，希望政府能夠改變電話預約安排，因為他們實在無法致電預約。他們不懂得使用電話錄音，也不知道何時按哪個按鈕，長者不懂得做這些步驟，根本不能預約。不能預約的結果會怎樣呢？就是不求診，不求診也不是沒有甚麼所謂的，因為小病會變大病，大病則可能變“無命”。 \n 長者很多時會怎麼辦呢？便是找親朋戚友替他們預約，又或是到議員辦事處求助，我相信很多區議員辦事處已經成為電話服務中心，不斷替長者打電話預約服務。這件事其實十分容易處理，為何當局卻沒有處理呢？長者們期盼的並不多，即使政府要保持電話預約服務也不打緊，但可否不再使用電話錄音機呢？可否改由真人接聽電話，替他們處理預約，令他們不用如此可憐呢？ \n 說到預約服務，不但長者遇到問題，我相信基層市民也會有問題。很多工友跟我說，原來他們要預早知道甚麼時候生病，否則便無法求診。為甚麼會這樣呢？正常來說，今天生病，當然是今天打電話預約服務，但卻永遠無法獲安排在當天求診，可能要在兩、三天後才能求診。換言之，要預早知道自己何時生病，否則兩、三天後病情也不知會發展至甚麼樣子，又或是已經病好了，不用求診。病好了當然沒問題，最害怕的是病情惡化，屆時不知該怎麼辦。如果要改善基層醫療服務，除了改變電話預約這措施外，還要增加診症名額，如果名額沒有增加，工友或基層市民必然要使用急症服務，但現在又說市民不應濫用急症服務，他們可以怎麼辦呢？他們也不想濫用，但輪候不到門診服務的話，便不知該怎麼辦，這是一個死胡同，只能在其內不停的轉。所以，在這方面，當局要投放更多資源以處理問題。 \n 既然說到門診服務，當然也要談談醫院的問題。事實上，醫院的服務確實不足，剛才說到急症服務經常有人滿之患，除了病人要輪候很長時間之外，病床或各方面的設施也是不足的。說到醫院，我希望政府關心一下坪洲醫院，我在很多場合也說過，坪洲醫院  其實並不是醫院，只是診所  很希望政府能幫幫忙。為甚麼我這樣說呢？如果大家曾到過坪洲醫院便知道，醫院設在山坡上，坪洲居民生病一定要到該診所求診，但長者實在難以走上該山坡，如果他們不想自己走上去，便只好召喚消防車或急救車輛，但乘坐那些車輛的經驗十分恐怖，因為車子很小，在這麼陡斜的路上走，車上的人可能更覺驚險。政府可否盡快為他們安裝電梯？否則，可否把診所搬回地面，無須他們走上斜坡那麼辛苦呢？同時，如果是把診所搬回地面，當局\n可否重新加強設施和服務，因為該診所已經設立了很多年，設備十分簡陋。就這方面而言，當局能否處理好一點呢？ \n 除了這個問題外，我覺得還有一個問題是局長應該留意一下的。香港的癌症病發情況頗為嚴重，對香港市民而言是一個頗大的威脅，其中腸癌更是一個頗重要的病症。我記得有一名四、五十歲的女士告訴我，她一直要求醫院給她照腸鏡，因為她的母親因腸癌過身，如果上一代有癌症，下一代患病的機會十分高，所以她身體不適求診時曾要求醫生給她照腸鏡，但醫生跟她說照腸鏡十分昂貴，不是普通人可以照的，除非有特別需要才會替她安排。她不斷問是否可以輪候，在等了很久後，她真的感到十分不適，於是再前往求診，醫生便用手替她檢查，然後說她患上痔瘡，她信以為真，吃了兩星期的痔瘡藥。誰料兩個星期後，她仍然十分不適，兼且大量出血，於是再次求診。這次醫生終於讓她照腸鏡，誰料結果一出，原來她是罹患第四期腸癌，已經無法醫治了。這是否資源的問題呢？如果她能及早照腸鏡並發現腸癌，便可能及早治療，使問題得以改善。可是，我們這方面的資源卻不足，而這些病症卻是很多基層人士和長者要面對的問題。 \n 此外，剛才也有同事提到例如白內障等問題，我曾到眼科醫院輪候，每年檢查一次，我看到診所內人山人海，十分厲害。政府可否提供更多這類服務呢？當然，說到增加服務，必然會牽涉金錢開支，但如果我們只是顧着錢包，不提供服務，也不理會病人的問題的話，當他們的病情不斷加深後，需要的資源便會更大。所以，我希望大家看問題不要那麼短視，希望真的能從長遠角度考慮，多提供預防方面的醫療服務，從而減輕最後招致的龐大開支，這才是最重要的。我希望局長在現階段(計時器響起)......不要再考慮自願醫療保險計劃，那是不會十分成功的，倒不如想想長遠而言如何解決......",
      "sequence": 350,
      "bookmark": "SP_MB_LYC_00386"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "梁耀忠議員",
      "content": "......我們基層的醫療需要。",
      "sequence": 352,
      "bookmark": "SP_MB_LYC_00388"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我的黨友郭家麒醫生在修正案中提出的第七點特別關乎婦女的健康，我想就這一點作較詳細的闡釋。 \n\n 女性佔香港人口的比例已經超過一半，婦女健康和女性疾病的預防理應是香港基層衞生服務重要的一環。但是，看回一些客觀的數據，香港專門為婦女提供健康服務的公營服務點和覆蓋網絡，事實上是與婦女人口完全不合比例的。邏輯的結論很簡單，便是要求政府增撥資源，加強對婦女健康的保障。 \n 大概在1年前，2012年12月12日的立法會第10項質詢已問及這方面的資料，所以我在繼續指出我認為需要加強的婦女健康服務的同時，當然亦要向坐在我對面的高永文局長／醫生“追討、追債”。 \n 在差不多1年前，我們的同事正正就這個問題提出書面質詢，但從政府的答覆，我們可以看到香港的婦女健康服務真的相當不足。一年過去，我們且看看高局長稍後會否有何交代。 \n 在此，我想提出數個關於婦女健康的問題。第一個問題是服務點不足夠。到現時為止，全港只有3間婦女健康中心專門提供為婦女而設的健康服務，而10間母嬰健康院則每星期提供3至6小時的婦女健康服務。大家可以想像到，這方面的服務點和服務時間均是極為不足的。我們當然希望看到香港18區在每一區均設有一間婦女健康服務中心，所以希望高局長真的能在這方面幫幫忙，看看能否在下年度的財政預算案增加資源，成立更多健康中心，服務更多婦女。 \n 第二，政府經常說開設這麼多服務中心亦未必真的能幫助婦女，因為資料顯示，登記使用婦女健康服務的婦女總數不超過兩萬人，只佔全港女性人口的1%而已。政府似乎想告訴議會和議員，其實並不是很多婦女有這樣的需要，議會要求增撥資源是否真的能取得效益，是否符合衡工量值的要求和標準？但是，大家可否從另一個方向想想這問題呢？我認為這麼低的數字所反映的問題可能並非婦女沒有此需要，而是政府對於婦女健康服務的宣傳不足，又或是服務時間和地點有諸多不便，導致婦女即使有這樣的需要，甚至曾考慮登記及使用這些服務，但想到要買菜煮飯，接送小朋友上學、放學，又要照顧家中的家公、家婆，怎麼騰出時間呢？再者，使用服務不但要登記，還要註冊，又要排隊，還是算了吧，免得麻煩。因此，這些服務點和時間亦可能構成一些阻力、障礙，令本來應該透過這些由公帑支援的服務得到預防、治療、健康檢查的婦女望而卻步。 \n 第三個問題是，婦女的自身健康意識有時候可能不足夠。香港人只有上班時間而沒有下班時間，無疑是刻苦耐勞，但很多時候把健康\n問題放在較低層次，不大在意每年作身體檢查，或是認為不一定要今年做檢查，再過兩年才做，結果便一拖再拖，忽略了本身健康的基本需要和重要性。 \n 為處理這數個問題，政府當局應加強宣傳各區的婦女健康服務，詳細介紹有關服務計劃可以為婦女提供的服務項目、收費和輪候時間等。當然，為了增加服務點和減少輪候時間，當局應增加資源以縮短婦女接受服務的輪候時間，同時亦要提升服務量。針對我剛才所說的其他問題，政府當局應考慮進行較全面的調查研究，確定婦女的健康意識，以及她們對健康服務的期望和需求。當局根據調查的結果前來立法會要求增撥資源的時候，我相信立法會的同事定會願意支持政府增撥資源，強化婦女健康服務。 \n 另一方面，我想談談子宮頸癌和疫苗的資助，這是很重要的，亦是很多婦女的訴求。事實上，乳癌和子宮頸癌是香港主要的癌症殺手，而乳癌更位列第三。對婦女來說，最常見的十大癌症之首當然是乳癌，其次則包括子宮頸癌、卵巢癌、子宮癌等，這些癌症令婦女非常擔憂。醫學研究早已表明，接種HPV病毒疫苗對預防子宮頸癌有幫助，這亦成了一個趨勢，有很多廣告宣傳及推廣這方面的服務。然而，接種疫苗的收費相當昂貴，3劑疫苗加起來要三千多四千元，一般基層和草根的婦女、小朋友根本無法負擔。在這種情況下，政府會否考慮為免這方面出現貧富差距，就這些疫苗提供資助，讓全民也有機會接種疫苗呢？政府有時候會推說罹患此病只不過是婦女忽略了平常的檢查所致，但問題是我們的人口越來越長壽，特別是婦女，現時女性長者平均年齡接近90歲，所謂預防勝於治療，及早接種便能預防癌症，可以減低將來的醫療開支。其實，這樣亦可以幫助到政府和納稅人，有助減輕日後的醫療負擔。 \n 因此，主席，從這個角度來看，我希望各位同事支持郭家麒議員的修正案，以及敦促政府和高永文醫生研究如何為佔香港人口一半以上的婦女，加強這方面的健康保障。 \n 我謹此陳辭。",
      "sequence": 353,
      "bookmark": "SP_MB_KC_00389"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我們今天討論這項“加強推動基層醫療發展，改善長者醫療服務”議案，我相信大家就此提出議案、修正案及發言，\n也是認為香港的醫療服務，特別是長者醫療服務有所不足，甚至是“唔掂”。如果以零分至10分作評分標準，我個人也不會評多於5分。為何我們的醫療服務這麼糟糕呢？其實宏觀來看，只有數個問題：是否沒有錢呢？是否沒有土地興建地方醫院、診所呢？抑或是沒有人才，即缺乏醫生和醫護人員呢？我發現歸根結底，其實便是沒有計劃，是無法計劃及做不到計劃，我稍後會再就此方面作詳細論述。 \n 談到長者醫療，當然需要面對人口老化問題，今晚很多同事已經就此提出不少數據，例如2041年香港的人口情況為何，我相信不用我再在此重複，局長也是心中有數的，但局長並不會做到2041年。長壽本來是一件好事，因為人類是怕死的，但現時卻轉變了，是又怕死又怕不死，害怕會不得好死。 \n 根據政府剛公布的貧窮線標準統計結果顯示，2012年全港共有30萬名貧窮基層老年人口，佔全部老年人口三分之一。其實，很多長者也沒有子女供養，又或是子女無法供養到他的，而長者在正規就業市場亦無法找到經濟收入，福利網也無法向他提供足夠支援，因此這些長者可能便要靠拾紙皮或進行簡單勞動工作維生，一但患上嚴重疾病，便會“臨老唔過得世”。 \n 所以，記得我們在去年的財務委員會及財政預算案公布會議上也分別“拉布”，就是希望為長者爭取“長者生活津貼”免資產入息審查，“回水”1萬元，以及推出“全民退休保障”。可惜特區政府始終一毛不拔，對長者根本無敬愛之心，“老有所養”只淪為口號。 \n 今天很多議員的發言內容也是針對長者醫療券計劃，建議向每位長者提供1,000元醫療券，讓他們可以享用私營基層醫療服務。這建議也是由於我們的公營醫療系統做不了、做不完，所以便希望透過醫療券，由私營醫療服務提供協助。可是，很多長者也向我們反映，說醫療券其實只是4個字：“有好過無”。事實上，自2009年推出醫療券後，不但被指使用率偏低、參與醫生數目少及資助不足，計劃推行4年仍然錯漏百出，近日再有市民發現衞生署“醫健通”網頁所列的服務名單中，有不少診所已經退出計劃，甚至搬離原址，而退出率也是相當高的，亦有長者因為不懂上網查詢，所以無法向他們提供協助。 \n 就着以上這些行政不妥善的問題，局長聽到後當然要盡量改善，但回到原點，如果問我意見，我便會認為如果醫療券那麼麻煩及難\n管，倒不如政府直接付錢資助他們吧。我的論述其實很簡單，當然政府不會願意這樣做，如果直接付錢資助他們，也不用高局長做。其實向他們提供1,000元、2,000元看醫生，目的就是想他們健康，那麼為何不讓他們選擇，例如可以用這筆錢買雞吃，又或是到gym報名做運動，使自己更加健康，又或是用作旅行、散心，使他的身心更加健康，使患病機會也減少呢？當然，政府屆時又會說如果直接“派錢”，害怕他們會亂用，而不是用作看醫生。 \n 很多議員也提出建議，計劃的年齡限制應該由70歲降至65歲，而且津助金額亦太低，何俊仁議員建議應該不少於1,500元，而梁美芬議員更建議應該增加至2,000元。我很少讚揚梁美芬議員，但今次她的修正案反而是很進取的。潘兆平議員則幫政府說話，指70歲應該可獲津助1,000元，而65歲至69歲就津貼一半，即500元吧。那麼，政府現時是否沒有錢呢？高局長稍後可否告訴我們，現時政府是否沒有錢，抑或只是難以爭取更多撥款呢？ \n 我再談一談長者牙齒服務，我們在上次“拉布”時也談論了不少。就着“長者牙科醫療券”，有人提出應該津貼2,000元。雖然在扶貧委員會轄下的關愛基金專責小組，去年便推出了“長者牙科服務資助計劃”，但反應未如理想，而且計劃目前只資助一些非綜援領取戶的合資格長者，接觸面狹窄，只有接受社會福利署資助的“綜合家居照顧服務”或“改善家居及社區照顧服務”的長者有資格申請，無法協助大部分基層長者。同時，據我了解，當局原本預計計劃可資助1萬多名合資格長者接受鑲假牙、補牙或剝牙服務，但如今只有600多名長者成功獲得轉介，完成診療的更只有數百人。 \n 我們不論是在今年的口頭質詢或向立法會申訴部，亦曾經提出一個問題，就是如果請局長提供老人牙齒保健服務，如果想全部做到我們提出的資助範圍，究竟需要多少錢呢？我記得高局長上次答覆時是未有數字的，而當詢問申訴部，究竟現時是沒有資金抑或沒有人手，有關官員的答覆也很老實，就是說沒有人手，而且人手是從何而來，應該培訓多少人呢？也是未有數字答覆的。如果局長今天有更多關於長者牙科保健服務的資料，我便請他不要再說“預防勝於治療”或推行預防教育等。我們今天是集中討論長者問題，而長者的牙齒是剝落一顆便失去一顆，是無法預防的，現時便是救得一人得一人，救得一顆牙齒得一顆。在這個見微知著的例子中可見，我們並非沒有錢，也不是不願付錢，而是沒有數字(計時器響起)......我謹此陳辭。",
      "sequence": 354,
      "bookmark": "SP_MB_CCC_00390"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，今天的議案辯論是“加強推動基層醫療發展，改善長者醫療服務”。我覺得這項議案並沒有大爭議性，大家曾說過要增加中醫藥、牙科和專科等各方面服務，我相信大家也會支持。 \n 最近數個星期在立法會也會討論這些基層醫療的問題，好像前數個星期梁家騮醫生在口頭質詢內，提出香港醫護人力的規劃，李國麟議員則提出議案辯論制訂支援少數族裔長者的醫療政策。上星期也有書面質詢提出醫護人員和病人的人數比例，這些問題大致相同，其實只有一個癥結，便是本港的醫生人手嚴重短缺。例如大家最近從新聞看到，在公立醫院急症室排隊輪候的時間動輒也須七、八個小時。醫管局行政總裁梁栢賢醫生更要就輪候時間過長，向廣大市民道歉，而輪候時間過長正正反映出公立醫院的人手嚴重不足。 \n 多位議員剛才也曾討論過，香港在未來數十年會出現人口老化，而人口又較長壽，那麼政府如何面對醫療服務的需求呢？當然，政府有充足的財政儲備，在醫療設施等各方面花錢是沒有問題，但如何增加人手，醫生從何而來？政府的數字顯示，在2012-2013年度，醫管局約欠250名醫生。當中很多也屬專科，例如麻醉科、急症科、深切治療部、內科、兒科、精神科、婦科等，全都說人手不足。現在只靠兼職醫生暫時“頂檔”，但如何能長遠解決這些問題？即使現在有資源培訓本地醫生，但時間卻要很長，現時最快也說要到2015年至2018年，才能陸續增加醫科畢業生，遠水如何救近火呢？ \n 主席，我認為最直截了當的方法，便是引入海外的畢業醫生，當然，我知道一旦提出這點建議，醫學界便有很大回響，尤其是醫務委員會現在要求海外畢業的醫科生，參加我覺得門檻頗高的執業資格試，而合格率卻不高，只有10多個百分點。這予人感覺醫護界為保護其個人利益，設法排除外來競爭，把專業利益凌駕於公眾利益之上，最大受害的當然是大眾市民。 \n 主席，我認為當局應盡快放寬現行制度，讓海外畢業醫生以簡單註冊方法來港執業。大家也知道，要培訓一個醫生，無論在甚麼地方，等閒也要花數百萬元。但是，為何別人出錢培訓了這方面的人才，我們卻不要呢？當中有一些更是香港家長自費數百萬元來培育自己的兒女，令他們變成專業的醫生。 \n 我亦曾問過政府這個問題，政府經常回應說不行，因為不知道別人的水準如何。但是，我認為例如劍橋、牛津、哈佛等著名國際級醫\n學學府的畢業生，我不相信他們的資格不足以在香港執業。我們可以效法新加坡的做法，新加坡設有一份海外醫學學院的名單，列出在世界上數一數二的學府，而我認為如果能讓這些世界數一數二的醫科畢業生來港執業，我不覺得醫療水準會因而下跌。其實開放海外醫生市場執業，吸引海外畢業的香港醫科人才，我認為立即便能解決醫護人手問題的燃眉之急，對香港是百利而無一害，反而更可幫助香港醫療產業的發展。 \n 主席，我謹此陳辭。",
      "sequence": 355,
      "bookmark": "SP_MB_CKPA_00391"
    },
    {
      "title": "何秀蘭議員",
      "content": "對於今天的原議案和修正案中的各項建議，大家其實也不大會反對，因為向長者提供基層的醫療服務，由牙科服務、中醫，以至長者健康中心，這些也是必需的。保健應該由強身開始，步入中年已經需要保健。局長剛剛離席，他最近的免疫力甚差，經常要帶備紙巾度日。 \n 較諸局長，長者的情況更甚。一定要提高他們的免疫力，才可使他們免生小病，也不致由小病積成大病。為長者做好牙科保健，讓他們可以進食得開心點，吸收營養，這也是需要的。長者非常信賴中醫，而中藥亦較西式入侵性的治療藥品有較少副作用，對所有病人而言是好的。 \n 長者健康中心可以幫忙照顧長者，告知長者應如何處理慢性疾病，教授長者的家人如何照顧長者。此外，為長者設計餐單，甚至一些簡單和經濟能力能夠負擔的食療，均是長者健康中心應該做的。再者，一些簡單的物理治療，亦有助紓緩長者的病情，幫助他們舒筋活絡。凡此種種，均可幫助長者避免由小病變成大病。 \n 所以，我贊成原議案和修正案，但我想集中討論照顧者津貼這一項。過去也曾談過，家庭成員之間應該共依共存。我們現時看見，很多只有40多歲，尤其是婦女的家庭成員，她們沒有工作，留在家中照顧一名六、七十歲的長者，甚或是一名60多歲的長者照顧另一名八、九十歲的長者。 \n 就這兩種年齡組羣而言，照顧者本身也需要整個社會支援。例如一名中年婦女，當她需要放棄本身的工作照顧家中的長者時，雖然她的工作非常重要，是家庭中必須有的角色，但因為沒有收入，在經濟\n上她成為了整個家庭的依賴者，慢慢便可能會有自卑感，導致她的心理健康出現問題。因此，如果一名中年婦女要負起照顧家中長者的責任，她確實需要得到照顧者津貼，因為她本身也有使費，以及要儲起一筆錢，待將來退休時可以有保障。 \n 對60多歲的照顧者而言，就更需要得到照顧者津貼。他們本身可能也在領取一些津貼，而由於已經停止工作，沒有了收入，當他們要照顧一名較年長、力衰的長者時，他們也需要放假。此外，在醫療方面，可能也需要特別多照顧。 \n 所以，不論是甚麼年齡的照顧者，社會也應該給予他們肯定和津助。如果長者入住院舍，即使是政府買位的院舍，每個舍位每月也需支付七、八千元，如果長者留在家中由家人照顧，政府向照顧者提供合理的津助，其實並沒有增加公帑負擔，尤其是很多長者要輪候6年才可入住護理安老院，政府提供這份津貼也是理所當然的。由於照顧者是家人，長者得到的不單是服務，還有關懷和信任，所以，較諸入住院舍，長者的得益會更大。 \n 可是，有部分獨居長者是沒有人照顧的，我們如何向他們提供服務呢？主席，我在擔任區議員時，曾到區內探訪一名獨居長者，他已屆七、八十高齡，剛剛喪偶，極度抑鬱，經常把自己困在單位內，連窗簾也不打開。我在上午探訪他，但感覺卻好像晚上般，他眼睛不好，加上抑鬱，我很擔心他在單位內撞傷、骨折。對於這類隱蔽或獨居的長者，我們應該為他們提供退休式房屋，透過長者屋的規劃把他們集合一起，然後由社會福利署(“社署”)集中提供家居清潔或送飯服務，這樣既可節省公帑，亦可容易找到這羣長者。如果長者獨居，即使社署提供送飯或家居清潔服務，也要待服務員上門才知道他們有否發生意外，但如果透過長者屋規劃，把他們集中一起，左鄰右里互相照顧，服務員便可集中提供服務。 \n 香港房屋協會有提供這類服務，但收費很昂貴。以筲箕灣新推出的樓宇為例，樓宇上層單位的售價高達600多萬元，下層單位月租15,000元，沒有一定經濟能力也未能負擔。所以，房屋委員會應該重新考慮興建長者屋。他們過往採用的“劏房”形式造成很多血案。由於未來的長者人口會越來越多，所以便需要重新探討這個模式。我希望高永文局長可以多與民間團體聯絡，共同商討出新的長者房屋模式。多謝主席。",
      "sequence": 356,
      "bookmark": "SP_MB_CH_00392"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，麥美娟議員提出的議案，不僅是很多市民切身面對的問題，更是長遠影響香港醫療系統以至公共財政的問題。 \n 香港人口老化速度加快，預期壽命延長加上低出生率，令香港社會撫養比率上升。現時每1 000名適齡工作人士支持355名受供養人士，預計到2041年，這個數字將增至每1 000人供養712人。市民因為各種原因不願意生育，雖然政府在人口政策諮詢文件中建議多項措施，鼓勵市民生育，但要成為主流，我相信也不是那麼容易。 \n 在這種趨勢下，預計未來長者醫療和社區照顧服務等的需求只會不斷增加，會對醫療及福利制度繼續構成更大壓力。香港的公立醫院提供全面、可靠而便宜的服務，市民對公立醫院的制度較有信心，反而令公私營醫療失衡。 \n 正因如此，公共醫療系統壓力越來越大，公立醫院的醫生、護士長時間工作，不少長者和長期病患者往住要等一年半載才可以見專科醫生數分鐘。很多已退休的長者都沒有固定收入，健康又比以往差，他們當然是最需要使用公共醫療服務的一羣。長者常見的健康問題例如骨科、眼科和內科等，在公立醫院的輪候時間數以年、月計。 \n 我知道很多長者有糖尿病、心臟病、關節退化、腦退化症等慢性病，他們輪候不到政府資助的老人院床位，又不能負擔私營醫療服務的昂貴費用，只能輪候公立醫院的服務，等到“頸都長”，健康不斷惡化，而他們的另一半或較年長的子女因要照顧長者起居，亦導致身心俱疲，自己的健康也變差，變成一個惡性循環。 \n 政府於2008年3月發表的醫療改革諮詢文件中，除研究醫療融資的問題外，也提出加強基層醫療的建議，加強基層醫護服務跟進市民健康和為其他醫療服務擔當“守門員”的角色。我認同這個方向，但目前政府提供的長者基層醫療服務，尚不足以應付未來人口老化帶來的整體醫療服務需求。 \n 在原議案和修正案提出的多項建議中，我認為有數點政府應該優先撥出更多資源。在長者基層醫療方面，剛才很多議員都提到電話預約服務有很多問題。我雖然屬於IT界，但這次也不能堅持只用科技。張超雄議員和何俊仁議員提出由真人接線，對長者而言的確十分重要，政府應該採取這種做法。政府亦應增加醫療券的金額和發放的數\n目，並將申請年齡由70歲降至65歲，甚至降至60歲，令更多長者可以受惠。 \n 此外，政府應該考慮為通過入息和資產審查的低收入長期病患者設立醫療券計劃，讓他們可以得到醫療費用的資助，減低經濟有困難人士的負擔。政府還應增加公立牙科診所的資源和人手，為無法負擔牙科專科治療的低收入長者提供資助。我贊成郭家麒議員的建議，設立“長者牙科保健計劃”，並增加精神科服務的資源。 \n 在長者社區護理方面，政府以“居家安老為主，院舍照顧作支援”的政策方針規劃服務，鼓勵居家安老。但是，無法入住院舍的老人家很多都患有慢性疾病，行動不便，因此，他們需要社區照顧服務。然而，日間護理中心的輪候期非常長，而且服務範圍有限，老人家出入也需要接送。政府應該增加資源，促進私營外展護理和社區照顧的服務。 \n 體弱長者需要長期護理，照顧者的壓力非常大。護理長者其實需要知識，但政府資助的家居照顧服務名額十分少，而且只限於辦公時間內。不少照顧者想找人24小時照顧有需要的長者，只能輪候入住資助院舍，如果不符合資格便要自行想辦法，例如安排長者入住私營老人院，如果有能力負擔便聘請外傭照顧。社會對這類服務有龐大需求，希望政府可以增撥資源，擴大長者社區照顧服務券試驗計劃，放寬適用的地區和申請資格，發出更多服務券資助營運者和使用者，讓真正有需要的老人家可使用這些服務。 \n 最後，我贊成張超雄議員的提議，政府應增加醫療服務資助，配合醫管局各聯網檢討資源分配，改善輪候時間長、床位不足、人手短缺等問題。要提供更多基層醫療服務，希望政府增加資源於大學培訓家庭醫學專業的醫護人員，以配合基層醫療服務的需要。 \n 主席，我贊成今天的議案和各項修正案，希望政府增撥資源和檢討目前的資源分配，幫助確切有需要的老人家，善用公帑，改善我們的醫療和社區服務。 \n 多謝主席。",
      "sequence": 357,
      "bookmark": "SP_MB_CPM_00393"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，任何問題也有其根源，要解決問題，一定要先解決其根源。治病也是一樣，我們要先知道病源才能治病，相信高局長很清楚這點。 \n 目前香港醫療系統其中一個最大病徵，便是普通科門診所引起的連鎖反應，我給它起名為“普通科輪籌額不足綜合症”。市民要使用普通科門診，剛才多位同事都提到，經常出現致電預約卻拿不到籌的情況。在拿不到籌的情況下，有數個可能性，讓我作出假設。首先，有市民見既然拿不到籌，便明天再致電吧，但1天過後，可能病情變得更嚴重了。有些市民可能會覺得自已的病情真的很嚴重，遂前往急症室求診，因此，急症室常常“迫爆”。主席，這類病人絕對不少，我在今年年中曾進行一項調查，有大概三成多的病人如果致電預約門診不果，便會轉往急症室求診。因此，我們的急症室“長做長有”。好了，另一個可能性是，向政府施壓，於是政府答應增加派籌，要求醫生每天多診治3個病人，遂令醫生越來越忙，診症的過程可能會越來越快。難怪市民常說，每次看“街症”，進入診症室沒多久，可能連病人是男是女也未看清楚，醫生已表示診症完畢了，因為醫生實在太忙了。如果診症時有遺漏，病人的病情可能會變得更嚴重，小病變大病，大病變不治。醫生忙起來也不開心，沒有心機，最後醫院管理局(“醫管局”)想挽留人才也很難，醫生離職，導致醫生流失。對於這個連鎖反應，要對症下藥，也不是沒可能的，要治病，便要尋找根源。 \n 我們早前認為是急症室出了問題，應該增加急症室的人手。我在今年年初曾提出急症室輪候問題非常嚴重，特首遂於施政報告中提出為急症室增加人手，我非常感謝他。不過，事隔1年，我們經觀察後發現，雖然急症室增加了資源和人手，但依然要輪候20多小時，我最近親身試過，也要輪候6小時。當時沒有多少人在輪候，只有數個人，也要輪候6小時，我覺得這種輪候情況會成為國際笑話。然而，我們又不可以增加派籌，要求醫生診治更多病人，怎麼辦呢？我認為應該從病情較輕的長期病患者入手。現時香港約有170萬名高血壓病人，約有70萬名糖尿病患者，合共240萬人。有些病人的病情非常穩定，拿取籌號也不過是回去覆診，覆診過程也很簡單，由於病情穩定，醫生告訴他們去取藥便可以了，這樣便佔用了一個籌號。其實，如果可以把這羣病人的籌號拿出來給一些有需要的病人，我們可能會突然多了200多萬個籌號，即使沒有這麼多，多了100萬個籌號，已經很厲害。 \n 有人會問，“陳恒鑌，你是否建議不准這些病人看街症？”不是，我認為有兩項措施要做，第一是要加快公私營合作。我知道政府在某\n些地區小範圍地開始推行公私營合作，讓一部分病情較穩定的病人可選擇到指定的私家醫生求診，按公營醫療收費。這些病人也感到高興，因為無需輪候，同時病人可從私家醫生那裏聽取第二個醫療意見，例如就處方藥物給予意見，有另一名醫生為病人診治，對病人也有好處。而且，如果病人不用回公立醫院覆診，便可多出一個籌號。因此，我覺得公私營合作的模式應該加快。我知道屯門醫院正實行這種合作模式，我希望局長能“金睛火眼”注視這計劃，令它可盡快成事，全港推行，我相信很多市民會受惠。 \n 第二，應該加速推行西醫為主、中醫為輔。有多項研究證實，一些長期病患者如果得到中醫輔助醫療，基本上，他們的病情會好轉。我曾進行調查，有七成多的長期病患者渴望看中醫。既然他們渴望看中醫，而中醫對他們亦有效，為何不讓他們看中醫呢？然而，由於政府現時並沒有把中醫門診“孭上身”，通常是與一些NGO或其他機構合作，以“科研”為合作名目，街坊們對此也感到高興，因為他們可以看中醫，但成本卻非常昂貴，每次看病動輒收費200多元，跟看私人醫生差不多。因此，我們希望政府能加速西醫為主、中醫為輔的方式，資助市民看中醫，尤其是一些長期病患者，可減少普通科門診的連鎖反應。 \n 我們認為如果實行上述兩項措施，一定可以騰出大量籌號。我們希望政府從根源着手治病。 \n 多謝主席。",
      "sequence": 358,
      "bookmark": "SP_MB_CHP_00394"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，香港的高級官員  尤其是特首  的薪金是國際上所有領導人之冠，但香港市民得到的服務，特別是醫療服務和長者牙科服務，如果與官員的薪金相比，是絕對不成正比的。所以，如果我們將長者的醫療需要，特別是長者的牙齒健康，與香港官員的工資掛鈎，我相信會與梁振英的民望一樣是負值，不僅一毫錢也沒有，可能還要自己倒貼。 \n 多年前，有些世叔伯對我說，要了解一個地區、國家或城市是否管治得好，政府是否為人民，管治質素是否合乎人道，便要看當地長者的牙齒健康狀況。在美國或北歐國家，那裏的居民，無論是兒童、成年人或長者，他們的牙齒都很雪白、整齊。香港的長者，尤其是領\n取綜援、居於公屋的長者，一般牙齒都壞掉了，這正是不人道的政府(包括前港英政府)多年來漠視市民的健康，特別是長者的健康需要。 \n 這當然涉及官員對健康的理解和知識。這麼多年來，也不曾有牙醫當上高官，這可能與職業傾斜有關。有大地產商背景或得到大地產商支持的人，當然會支持大地產商。如果是醫療界出身的，當然也會支持自己出身的行業。我聽過一些牙醫說，在醫院管理局的醫務架構裏，牙醫被視為次等。這種職業歧視，很可能導致香港人的牙齒健康失衡及牙醫缺乏尊重。政治權力和行業所關注的問題是互為關係的，所以，如果將來取消了功能界別  當然，人民力量一定爭取消滅功能界別  取消了護士和醫生的專業代表，只剩下牙醫，在這個議事堂裏，牙科護理方面可獲得的撥款可能會相應增加。 \n 主席，關於健康的問題，在過去十多二十年，這個議事堂內已討論不少。看回資料，我在2003年已建議政府加強地區診所服務，我記得我曾向多屆局長提出地區服務的重要性。如果地區服務做得不好，基於聯網制席下設有各個專科，曾有很多例子，例如心臟科的病人很多時候要前往香港仔的專科求診，居於屯門、天水圍、元朗或北區的病人，也要長途跋涉前往香港仔的專科求診。瑪麗醫院或擅長某些專科的醫院，便有很多市民經常要長途跋涉前往求診。有些小孩有心漏等問題，由家長陪同前往求診，來回需要4小時車程。本來沒病也折騰到病了；本來沒有生命危險，經過長期的長途跋涉，可以構成生命危險；本來家人沒有生病，也折騰至生病；即使生理上沒有病，心理上也病了。 \n 至於專科新症的輪候時間，過去數年也沒有改善。由2010年至2013年，如果計算輪候時間達90個星期的比率，超過一半新症要輪候超過90個星期，而這比率更不斷增加，涉及的專科包括內科、婦科、產科、牙科、矯型和創傷外科。在2010-2011年度，各專科新症輪候時間達90個星期的比率分別有49%、48%或70%。在2012-2013年度，個別專科的比率由40%以上飆升至60%以上，也有由70%上升至97%。由此可見，專科新症的輪候時間不斷加長。 \n 主席，我想特別談談長者的牙齒問題，我剛才批評政府，其實政府應該多撥資源來糾正這個問題。數年前，BBC到天水圍訪問長者，探討健康問題，我讓他們訪問了一位長者，他的牙齒全部是鋼牙，我以前也曾在這個議事堂內談及這個例子。記者問這位老人家為何鑲了\n一口鋼牙，但他並不是拍攝“007”特務電影的那位演員。他說鑲了一口鋼牙的原因是政府沒有提供甚麼津貼，在香港鑲牙十分昂貴，他惟有返回故鄉福建鑲牙，而鑲鋼牙是最便宜的，所以，他便鑲了一口鋼牙，他並不是崇拜“鐵金剛”電影中的鋼牙角色，而是純粹基於經濟理由。記者完成訪問後，香港的鋼牙例子在全英國廣播，成為一個笑柄，被國際看到香港政府無良得連這種基本照顧也做不好。香港政府有兩萬億元儲備和盈餘，但仍然拒絕照顧我們的長者。因此，我必須強烈譴責政府，希望局長稍後會向大家交代一些好消息。",
      "sequence": 359,
      "bookmark": "SP_MB_CWY_00395"
    },
    {
      "title": "李國麟議員",
      "content": "主席，這數天，我的助理常問我一個問題：為何我不就今晚這項議案提出修正案？我代表業界已有10年，為何我不提出修正案呢？ \n 剛才用膳時，同事們亦不斷問我稍後會否發言，或問我發言了沒有。我看着他們，一臉無奈。我不提出修正案，為何我現在又發言呢？正因為我代表業界已10年，今天麥美娟議員的議案及其他同事的修正案的內容，在過去10年，我相信已在這個議事堂內討論過無數次了，有關的議案亦已獲得通過。 \n 不過，正如主席今早在辯論開始時說：“現在是兩項無立法效力的議案辯論......”，又是無立法效力的議案辯論。同事發言後，正如陳偉業議員剛才所說，希望局長會交代好消息。由上任局長到現任局長，究竟有多少好消息呢？我真的不敢說。為何我感到無奈呢？因為我們所提出的建議，全都是政府應該做而沒有做的事。 \n 今天各議員的修正案及麥美娟議員的議案均集中關乎基層醫療。基層醫療是重要的，例如長者看病，長者的牙齒毛病應如何處理，應如何照顧長者健康，社區照顧的重要性等。但是，我想指出一點，基層醫療不僅關乎求診看病。 \n 各位議員提到要善用醫療券，我記得當我擔任第二屆議員時，曾對上任局長提及醫療券這個概念，我記得我曾向上任特首提出，希望做好基層健康照顧的概念。這個概念的重點是，我們相信，尤其老人家，當他們年紀大，“機器”未必會壞，但會慢下來，如果我們的基層健康做得好，不用動輒要他們去看醫生，不是給他們1,500元或2,500元去看醫生，而是把錢用來做保健，令他們“機器”放緩的速度減慢一\n點，沒有那麼快壞掉，那樣，便不用經常到醫院、診所或私家醫生求診，可以節省很多資源。 \n 但是，局長，政府每年在這個時候大約撥款440億元給醫院管理局，提供中層甚至第三層的醫療服務。衞生署負責照顧香港大約650萬人的健康，你給該署多少錢呢？我不知道有否十分之一。在這種情況下，如何能做到基層醫療發展呢？ \n 其實，基層醫療發展不僅指看醫生、看牙醫及公營醫院派更多籌那麼簡單。基層醫療發展最主要的環節是，衞生署現時做了少許工作，該署很辛苦，因為資源不足，人手亦很少，該署的工作是促進健康及健康教育。正如局長所說，我們有長者健康中心，但剛才有議員提到，長者健康中心要輪候很久，一年只能量血壓兩次，有否生病也不知道，這中心如何助長者預防疾病呢？ \n 局長，經過今晚之後，希望你認真思量一下，不要只增加撥款及加大醫療服務。其實，基層健康教育和健康促進的工作也很重要。例如在專職醫療團隊中，營養師對長者的飲食有一套見解和看法，有很好的計劃，長者營養吸收得好，他們的“機器”壞也壞得慢一點，少了看醫生，身體也健康一點。例如足部治療師，大家可能不知道是甚麼，當然不是我們在上海澡堂刮腳甲那般簡單。足部治療師主要為長者檢查及治療足部問題。大家回家看看自己的足部，與家中年輕人的足部相比，總有些變化，例如腳甲變厚、腳皮變粗、步行的感覺變差。足部治療師正是助長者改善其足部發展，避免長者的足部生“繭”、生“倒甲”或“厚甲”，步行時不感痛楚，也會令他們的健康好一點。 \n 又例如視光師，社區中有很多視光師，大家不要以為視光師只是為你調校眼鏡那麼簡單，並不是這樣。對老人家來說，如果政府有方法透過醫療券，鼓勵長者見視光師，每年去驗眼，最少可以知道有否白內障。如果患有白內障，早期患者可以先輪候，因為還能看東西，有些方法可以調校；如果是晚期患者，便立即介紹他們去接受白內障手術，令他們能再清楚視物，除了可以閱報、看馬經，9,000萬元六合彩都有機會中，此外，對他們來說，跌倒的機會也會減少。在一個社區內，這也是基層健康的重要環節。 \n 還有物理治療師及職業治療師，大家不要以為他們只是做復康治療。在社區內，家居安老這個環節，如何教導老人家適應一些較高的\n樓梯，如何爬上去，教他們做一些簡單的運動。其實，職業治療師及物理治療師都有重要的作用，助長者在社區內健康生活，可以做到社區安老。當然，還要有護士，護士可以提供很多不同的家居及安老照顧方式，令長者與其家人都可以安心讓長者在社區內健康生活。 \n 還有一點有同事亦提到，便是在修正案中加入精神健康的問題。臨床心理學家可以在社區為老人家提供診治，解決晚年常見的長者抑鬱等問題。 \n 凡此種種，上述例子都有實際作用，我們的專職醫療團隊實質上可以在社區內推動基層醫療發展，令長者可以在社區健康發展和生活，不會步入晚年便較麻煩。我們要記着，長者並不是只能看醫生，在座各位家中的父母都很健康。如果有這個團隊，局長，請你考慮一下，投放一些資源給衞生署、其他社企或NGO，讓它們做多些這方面的工作，基層醫療發展對長者更有利。多謝主席。",
      "sequence": 360,
      "bookmark": "SP_MB_JL_00396"
    },
    {
      "title": "梁志祥議員",
      "content": "香港人口老化的確令香港的醫療系統，特別是基層醫療服務有很大的障礙。我在此首先多謝麥美娟議員提出改善基層醫療服務的議案辯論，在這項辯論中，我相信很多同事也提出不少範疇的內容，表達我們關注的地方。而我很正統地看，但凡要改善醫療服務，最重要的是服務要周到，服務資源要足夠才做得到。 \n 因此，我觀察了一段時間，這幾年其實醫院管理局(“醫管局”)或政府在這方面的撥款都相當不俗。舉例而言，港島西在2009-2010年度的撥款有36億5,000萬元，在2010-2011年度增至37億7,000萬元，到2011-2012年度撥款已增至47億6,000萬元；而新界西在2009-2010年度的撥款有39億8,000萬元，在2010-2011年度增至41億5,000萬元，到2011-2012年度撥款已增至49億9,000萬元。其實每年的撥款都增加，而增加的數額也不少，但大家的感覺是怎樣呢？感覺醫療服務仍然做得不好。換句話說，即是政府再撥更多錢，問題都未必解決得到。最重要的是，第一，人口老化，第二，我們的服務未必取得重心，所以，必然造成好像不管怎麼做也不足一樣。 \n 正如新界西的一些聯網醫院，如果輪候急症，往往要等候三、四小時，博愛醫院的人數較少，也要等候兩、三小時，這些問題便是我們看到的重點。為甚麼會這樣呢？我們看看一些情況，便知道發生甚麼事情。 \n 政府除了增加撥款外，也會增建醫院，例如北大嶼山醫院，政府興建這間醫院後，只能提供8小時的急症服務，還要待2014年才開始分階段提供24小時的急症、住院及普通科服務。政府亦拍板興建天水圍醫院，但也要到2016年、2017年才有機會完成，究竟其原因是甚麼呢？並不是因為沒有錢，亦不是因為沒有地方，而是沒有人手  沒有足夠的醫護人手。所以，醫管局便拖慢工程進度，直至有足夠人手為止。我覺得政府一直在過去對人手的規劃是非常不恰當，造成人手不足仍不知情。所以，當要興建醫院時，才發覺沒有醫療人手，於是被迫拖慢興建醫院的時間表，代表醫管局在這方面的規劃做得非常差。 \n 此外，我認為在醫療服務方面，有些地方其實可以做得更好。例如天水圍現時有一間社區健康中心，這間中心在去年落成，稱為天水圍社區健康中心。這間中心提供甚麼服務呢？包括慢性疾病治療、護士診所、戒煙輔導、物理治療、義肢及矯形服務，甚至一些輕微的例如心理健康服務也有。李國麟議員剛才也提到，其實很多預防性的服務，這些社區中心可以做到。但是，偏偏這類社區中心，目前只有天水圍才有。政府會否推廣至18區也有呢？如果做得好，我相信高醫生無須一定要多請幾位醫生到醫院看病才能解決問題。所以，社區的規劃亦是很重要的關鍵位置。 \n 除此之外，我亦關注到公立醫院設立的中醫服務。民建聯進行了一項調查，我們這項調查發現，很多人不知道中醫服務包括甚麼。我們在今年10月進行了一項調查，發現66.2%受訪者知道現時醫管局有公營的中醫診所服務，但不知道的受訪者也有31.6%；有87.4%受訪者認為香港的中醫服務需要進一步發展和普及，認為不需要的有3.8%，即很多人都覺得中醫十分重要；而74.4%受訪者認為政府現時推行中醫發展，以及中、西醫結合的力度並不足夠，而認為足夠的受訪者只有10.8%而已；另有76.2%受訪者認為香港有需要興建公營中醫院提供服務。 \n 我們看到中國人對中醫的熱愛和信任是不差的，但似乎政府在這方面的資源仍然投放得太少。我們亦看到中醫服務可以做到一些西醫未能做到的事情，同時亦有所謂中、西醫結合，這項服務亦是相當不俗，特別是一些長者對這方面的信任是相當高。所以，我們認為政府應該在這方面大力加強、有聚焦地改善基層醫療的服務。 \n 主席，我謹此陳辭。",
      "sequence": 361,
      "bookmark": "SP_MB_LCC_00397"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，大家經常聽到的第一句祝福語，通常是身體健康，其實現代人的確十分注重自己的健康，因為如果沒有健康的身體，即使家財千萬，也會擔心沒有時間享用。 \n 現今的都市病越來越多，不論是越來越厲害的細菌，或是現在“打工仔”因太忙而積勞成疾的情況，也是大家有目共睹的。要活到八、九十歲仍然健健康康，不用依靠醫生也能過活，我相信沒有多少個都市人能做到。現在很多人的病也是由年青時累積而成的，並非年老時突然發病，而是年青時累積而成，因為他們要拼搏、要捱，結果渾身病痛，又沒有及時處理，所以到年老時麻煩便來了。 \n 現時本港人口老化已經是不爭的事實，長者對於醫療的需求，勢必增加本港的醫療開支，但其實如果可以做到及早預防，讓市民在任何病痛的初期便得到適當的治療，便可減低市民日後因年老而面對更重的病症時所花的醫療開支。所以，我今天想跟大家說一句我們經常掛在口邊的話：病向淺中醫，不論患上甚麼病，也要及早求醫。 \n 接下來，我們要發揚真正的傳統中醫的精神，即把公營服務擴大至包括中醫。大家也知道，中醫講求固本培元，這也是華人社會基層醫療的一個重要部分。香港經常轉天氣，每次轉天氣，大家也會患上小感冒，其實只要找中醫把把脈、抓一方藥和稍稍休息，基本上便可痊癒，無須動不動就服西藥。其實，我也不太明白，為何有數千年歷史的中醫，今時今日在香港這個華人社會成了“二奶”，在醫管局旗下一直不能正式成為公營醫療體系的一部分。 \n 其實在2003年，政府通過醫院管理局、非政府機構和本地大學，透過三方合作的夥伴方式營運中醫服務，目標是在18區成立中醫門診，但至今已事隔10年，在10年間也無法開足18間，現時只有17間，而求診人數則由2004年的67 000人，增加至去年2012年的91萬人，主要也是患上一些輕微疾病，例如感冒、腹瀉或痛症等，預計今年的求診人數應該會超過100萬人。 \n 從數字便可得知中醫多受歡迎，但數字也告訴我們另一個現實，便是供求失衡。十七間診所有91萬求診人次，即是說每間醫院每年要承受53 000人次；保守估計每間診所有30名醫師，即是說每位醫師每年要處理1 700多宗個案，與政府統計數字中註冊醫護專業人員相對人口1：550多人的比例，有一個很大的差距。所有數字也在告訴政府，市民需要公營中醫，有市場、有人手，問題是政府一直不肯正視。不\n要因看見這麼多人往公營中醫處求診，便以為收費十分便宜，其實這些服務是沒有資助的，現在每次求診動輒要花120元，跟一般普通科門診的40多元相比  即使加上配藥費，埋單結算也只是五、六十元左右  是雙倍的價錢，為何人們仍然願意求診呢？大家由此可以得知有關情況。 \n 此外，如果中醫能夠成為公營服務，理論上會獲得資助。有了資助後，日後的中醫收費便可以進一步調低，令更多基層市民可以享用中醫服務。其實公務員團體早有意見要求把公務員的醫療福利範圍擴大至包括中醫。我們工聯會在上屆會期尾段曾就有關議題與公務員事務局有過數次爭論，但公務員事務局一直以中醫不屬正式政府醫療體系為由，拒絕我們的建議。我們覺得局方，甚至是政府均十分短視，也漠視了市民真正的需要和聲音。 \n 其實如果基層醫療能及早推行，而又做得好，令市民更加健康，便可減低社會日後因人口老化而需額外付出的醫療費用，也可減輕長者患病後面對的疼痛或不適感覺。 \n 此外，我想順帶一提，上星期我接觸過一羣前來參觀立法會的退休人士  他們是很有愛心的義工  他們直接提出對基層醫療(特別是長者)的訴求。有關牙科醫療券，以至長遠發展至推出類似學童牙科保健等計劃，我相信剛才很多同事也已述及，同時，他們也提到現時長者健康中心的資源同樣嚴重不足，輪候時間太長，即使成為會員，也要輪候一年至一年半才能檢查一次，但要輪候成為會員，也要等三、四年，試問長者有多少個三、四年呢？所以，希望局方能夠真正體恤這些哥哥、姐姐的苦況，加大有關服務和醫療開支。 \n 我謹此陳辭，多謝主席。",
      "sequence": 362,
      "bookmark": "SP_MB_KWK_00398"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，當社會要求增加福利，以及要求政府投入更多資源以滿足長者在醫療、院舍照顧、住屋、交通、退休保障等各方面的需要時，大家便會聽到我們的守財奴政府，以林林總總的理由推搪，例如財政不可持續、政府的福利開支太大、人口老化影響未來的經濟發展等，處處誇大長者對社會帶來的負擔，屢屢把長者的問題妖魔化，企圖推卸政府本身對長者應有的責任，結果令香港的長者政策裹足不前，很多積極支援長者的措施和建議也無法落實，最終受害的便是為我們這一代默默耕耘，無怨無悔奉獻一生的長者。主席，這樣是\n否天理不容呢？我們又情何以堪？長者奉獻一生，絕對沒有理由得到這樣的回報。 \n 或許有人會對梁振英有點幻想，以為他關注民生和扶貧，長者的情況最終會有改善。但正如我上星期在低收入補貼的議案辯論時所說，梁振英愛紙上談兵，做的少、說的多，往往說了便等於做了，譬如全民退保、扶貧、標準工時等，不是成立委員會探討，便是研究再研究，可拖的便拖，至今落實的長者措施寥寥可數。他只曾在上任初期大吹大擂，把長者2元乘車優惠提前一個月實施而已，而這更只是前朝訂下的德政，給予梁振英一個往自己臉上貼金的機會。 \n 其次便是梁振英與唐英年在競選時“鬥大”的產物“雙倍生果金”，即現時的長者生活津貼，而現屆政府的其他長者措施，卻完全是乏善可陳。正如我在上星期所說，所謂破天荒在上任一年後才訂立的貧窮線，並沒有任何滅貧目標配合，反映政府沒有決心解決長者貧窮的問題，譬如並無訂立把貧窮線以下的長者數目減少一半等目標，更遑論訂立任何建基於貧窮線的扶貧措施。訂立這條自斷雙臂，兼自廢武功的“雙無貧窮線”，用意在於達致宣傳梁振英個人扶貧形象的功效，多於實際用途。 \n 主席，最近的人口政策諮詢也是另一個典型，完全是操弄長者議題的把戲。從前董、曾兩朝的特首談人口政策、“生果金”、醫療改革等，也愛鋪陳人口老化的禍害，指出會由每4個人便有1名長者，發展到未來每3個人便有1名長者，而稅收亦會隨着人口老化而減少等，刻意把長者描繪為阻礙未來社會發展的罪魁禍首，完全忽略長者寶貴經驗的傳承，以及如何發揮他們的貢獻及拓展龐大的銀髮市場。 \n 至今，梁振英口口聲聲稱會關注長者，在競選時向長者噓寒問暖，上台後卻一切蕭規曹隨，表面上說的是全方位人口政策，實際上，一切也是為經濟發展而服務。誰說長者人口比例增加，便等同勞動力和競爭力下降呢？在2041年每3個人便有1名長者，這又如何呢？難道長者對社會沒有貢獻？梁振英對待長者的嘴臉與前朝的特首並無二致，心裏把長者與社會負擔劃上等號。 \n 對於所預測的人口老化數字，為何政府不從樂觀和積極的一面去看，銀髮市場的未來發展必然蓬勃，社會應利用這羣經驗豐富的長者，配合社會的持續發展，而個人、家庭、商界，以至政府也應擔當不同的角色，共同配合長者未來的需要。可惜，我們的政府只看到它\n的負面影響，當談及要面對和承擔長者的需要時便變臉，變成“孤寒財主”，心裏有一盤數，把長者視為社會未來的沉重負擔。 \n 主席，今天的議案辯論再一次長篇大論，以大篇幅陳述長者對醫療服務的各種訴求，鉅細無遺，有如寫政綱。我覺得這些其實是沒有必要的，議案冗長難明，變成中學生的作文，以為長的便是好的，反而會令公眾無法掌握，焦點模糊。回應的官員高局長一定很高興，因他可以水過鴨背，逐點回應，輕易的便能說上一個小時。 \n 議員以為這種做法可以推動政府做點事，但其實正正因為缺乏具針對性的政策，毫無焦點，結果大打折扣。我希望議員將來提出的議案，在字眼上力求簡潔、準確、清晰，一語中的，切實地提出有關議題，推動政策改善。 \n 主席，今天長者問題的核心，並不在於對一項半項工作進行的小修小補，而是在於政府的“頭痛醫頭、腳痛醫腳”，把長者看成是負擔，把長者的人口增加看成是負累，把長者視為社會不能持續發展的原因。如果不徹底改變這種思維，我們提出這些長篇大論的議案便等於白說。再者，政府必須改變其守財奴的思維，真正地把長者視為貢獻者，這樣我們才有機會發揮。 \n 立法會的扶貧小組委員會早前曾到日本觀摩其服務長者的政策，他們有“年金”制度，讓全民長者在退休後均獲保障。當時我們詢問他們如何能解決因長者人口不斷增加而導致的財政負擔，他們指方法是透過消費稅。我問他們市民不反對消費稅嗎？他們回應指當地一般市民也認為，長者在年青時為日本國建立繁榮安定的社會，到今天他們的下一代便應以全民退休保障作為回饋。 \n 高局長、特區政府，你們有這種情操嗎？你們有這種對長者的尊敬嗎？如果政府一直也視長者為負擔，我又如何能相信今天的議題可以成為事實呢？ \n 多謝主席。",
      "sequence": 363,
      "bookmark": "SP_MB_FKK_00399"
    },
    {
      "title": "陳健波議員",
      "content": "主席，本港一直不重視基層醫療發展，政府普通科門診的服務對象只是以長期病患者及弱勢社羣為主，一般市民有病，只好到私人診所接受初步診治。 \n 眾所周知，基層醫療是醫療護理的第一步，同時亦肩負起預防疾病及促進市民健康的責任。如果工作做得好，除了可以提升整體社會的健康水平外，更可以減低對專科門診及住院服務的需求，只可惜政府一直不予重視。數年前，我在本會提出“推動全民驗身”的議案，目的是想做好預防疾病的工作，亦是基層醫療其中一項重點。議案當時獲得通過，但政府卻並無推行。 \n 社會面對人口老化趨勢，發展基層醫療已經刻不容緩，今天多位議員亦提出不少有用的意見。不過，我想指出一點，發展基層醫療需要龐大資源，而公共資源始終有限，要投入更多資源做基層醫療，其他醫療服務所分配到的資源一定會受到影響。所以，醫療融資始終是我們所面對的最大問題。要為本港醫療問題謀求出路，包括要推動基層醫療發展，歸根究底，應該先從資源問題入手。 \n 上一屆政府其實已經提出一項好建議，便是推動公私營醫療均衡發展，並推出自願醫療保障(“自願醫保”)計劃，希望透過完善制度及多項經濟誘因，吸引一批對公營醫療服務不滿意的市民，改用私營醫療服務，從而減低公營醫療開支。 \n 事實上，目前有大量有能力的中產人士皆到公營醫院求醫，他們並非不想前往私家醫院，但目前公營醫療體系一家獨大，私家醫院體系細小，床位少，收費貴，嚇怕中產階級。所以，只要擴大私家醫院的體系，加上妥善的自願醫保制度，以及政府向中產人士提供的經濟誘因，中產人士一定樂意改往私家醫院求醫。其實，公營醫療系統的服務成本亦相當昂貴，所以長遠而言一定可以減省大量開支，亦一定遠遠多於政府付出的經濟誘因，所節省的資源便可以用作改善醫療服務。 \n 可是，教人感到遺憾的是，政府似乎已經放棄推動私營醫療發展，原本預留興建私家醫院的4幅土地，目前只有1幅批出，1幅已經宣布退回政府，另外兩幅則仍未有定案，而且被列為六大優勢產業之一的醫療產業，有關計劃亦可能會被中止。同時，政府亦似乎已經無心做好自願醫保計劃，不但把自願醫保計劃推倒重來，把原本方案的精華大幅刪除，取消大部分經濟誘因，又放棄推動醫療套餐計劃，最後更提出規管私營醫療保險市場，將令平價的醫療保險計劃從市場中消失。我相信新方案難以吸引市民參加，保險業界亦相當懷疑自願醫保計劃的成效。 \n\n 此外，政府原本預留500億元，用作為自願醫保計劃提供經濟誘因，但政府現時表示只需用不足一成款項，便可以予以推動。我認為，這是自欺欺人的說法，因為該500億元原本建議分20年用，每年實際只有25億元，相比醫院管理局每年400多億元的開支，只是一個很小的數目，但公營醫療長遠因自願醫保計劃而節省到的開支，應遠遠不止此數目。同時，政府亦削減九成開支，反映出新舊兩個方案根本差天共地。 \n 明顯地，政府是想繼續維持公營醫療體系一家獨大，對社會完全沒有好處。公營醫療體系已經出現很多問題，而最大的問題，便是漸漸變成重量不重質。根據粗略估計，每年總共有高達1 600多萬人次到公營醫療體系求診，難怪經常出現“迫爆”醫院的場面。資料顯示，普通科醫生只可以用數分鐘看一個症，專科部分新症更要輪候超過1年，亦有急症室病人等候10多個小時才見到醫生。 \n 凡此種種，實在不理想，除病人要苦等外，醫護人員亦受到很大壓力。而且，在這種情況下，醫生根本難以仔細跟進每個病人的情況，未必找到病人的病因，甚至會出現斷錯症的情況，這些情況也是經常有發生的。此外，醫院亦習慣每次處方大量藥物及向病人發出長病假，似乎是不想病人太快覆診，繼續加重醫療體系的負擔。在這種情況下，病人有否接受到足夠的治療，實在是一大疑問。 \n 我支持加強推動基層醫療發展，但如果政府仍然以重量不重質的方法，只會進一步使公營醫療變成“大白象”，結果對市民未必有好處。我認為，政府應從根源入手，包括繼續推動公私醫療雙軌發展，並增加誘因推動醫療融資改革，以及不應粗暴干預商業性醫療保險的運作，否則根本無辦法為市民提供質量並重的醫療服務。 \n 我謹此陳辭。",
      "sequence": 364,
      "bookmark": "SP_MB_CKP_00400"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，本港人口逐漸老化是不爭的事實。根據《香港人口推算2012-2041》的預期，60歲及以上老齡人口所佔的比例將會持續上升，估算到了2041年，每3個人中便有1個長者，而且每3個長者中便有1個屬於貧窮。故此，未來的施政的重點，應是對人口老化有針對性的措施，特別是醫療及護理方面，不應再見步行步，提出小修小補的措施。 \n\n 當局首要制訂長遠的長者醫療發展策略，在可行的條件下投放更多的資源，落實各種改善措施，更要從長者友善的角度來思考，才能給予長者真正需要的照顧和關懷。 \n 麥美娟議員的原議案所提的各項建議，我大致都是贊成的，我想特別就幾項提出一些看法。首先，是研究設立照顧者津貼的問題。我明白這項建議背後的理念，是要鼓勵家庭成員照顧家中的長者，也配合到當局居家安老的政策目標。對於身心也健康的長者來說，居家安老當然是最好不過的選擇。換個角度，如果多些家人願意擔當照顧者，以領取照顧者津貼，代替外出工作，也可以紓緩院舍服務供應的緊張。 \n 但是，對於行動不便，或是生理或心理上需要特別護理的長者來說，家人是否有足夠的能力和知識來照顧他們呢？有研究指出，70歲以上長者當中有5%需要專業的護理人員長期照顧，而年紀越大，需要專業照顧的需求更高。即使家人可以透過社康護士的協助，提供專業照顧，也未必能解決一般家庭居住面積狹小，以及設計上難以容納輪椅和特殊睡床之類佔較大空間的輔助設施。所以，缺乏適當的軟件和硬件配套，安排長者入住安老院舍，仍然是很多照顧者逼不得已的選擇。 \n 所以，我認為當局除了要在可行的情況下，鼓勵居家安老之外，治本之道，還是要增加院舍宿位。事實上，社會對長期照顧服務需求極為殷切，在安老院輪候名冊上已累積29 000名長者，平均要輪候3年才有宿位，有不少是在輪候期間離世的。另一方面，無論是公營，還是私營安老院舍，也面對服務人手長期不足和流失率高的問題，影響了服務的供應之餘，又可能令成本增加，最後要轉嫁消費者，提高收費。故此，當局要循增加宿位、培訓充足的護理人員入手，以及訂出合理化的收費，才能徹底解決問題。 \n 除此之外，考慮到近年很多長者選擇到內地定居，而某程度上，長者北上安老可以即時紓緩宿位輪候緊張、人手緊張的問題。故此，當局應該考慮資助部分本港志願團體或私營機構在內地開設港人安老院舍，讓合資格入住資助安老院舍的長者有多一個選擇。 \n 原議案的另一項建議是加強現有長者健康中心的服務，以及研究在各區增設社區健康中心。我認為這些設施當然是越多、越完善越好。所謂預防勝於治療，讓長者平日有機會運動，對他們的身心健康\n都有好處，也有助降低對醫療服務的依賴。但是，根據當局在本年7月份回答立法會質詢的資料顯示，現時全港18間長者健康中心，原來只有58名護士人手。換句話說，平均一間中心只有3名護士工作。人手少，卻要應付龐大的需求。除了要服務現有會員之外，還約有14 000名長者正在輪候登記成為新會員，平均輪候時間接近16個月，需求甚為殷切。有鑒於此，當局是必須進一步推廣長者健康中心的計劃，並且增撥資源，聘請更多註冊中心的護士人手。 \n 此外，由於健康中心和長者的居所可能有一定的距離，如果當局要完善現有服務，應該從交通接駁方面着想。我們試想想，如果長者行動不便，出入需要復康巴士或“鑽的”代步，就需要提早預約有關服務，其次還要負擔並不便宜的車資，這兩項因素都直接影響了長者外出的意欲。就此，當局可否考慮資助長者所需的特殊交通津貼和服務，鼓勵他們多些外出、多些運動呢？ \n 對於增設“長者牙科醫療券”的建議，由於牙科收費一般較高，以現時長者醫療券每年1,000元的資助，如果用來看牙科，很可能一次就會用盡，因此增加資助額是合理的要求。但是，為了簡化程序、節省行政成本，以及減少名目，以免長者混淆，我認為未必需要增設專項的“長者牙科醫療券”，反而是將增加的資助額加入長者醫療券便可。 \n 最後，我想簡單回應張超雄議員的修正案。該修正案將研究設立照顧者津貼的“研究”2字刪除，但是，照顧者津貼是頗具爭議性的議題，津貼的金額以至可行性等都是仍有待研究，故此我未能支持張超雄議員的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 365,
      "bookmark": "SP_MB_MFK_00401"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我們希望我們的社會老有所“醫”，不是“依附”的“依”，而是“醫療”的“醫”，長者可得到合適的醫療，活得精彩。 \n 主席，我是教育界代表，一如其他大部分行業一樣，公營學校的校長和老師  若按正常年齡退休的話  是60歲。根據教育局中、小學教師的統計，2009年小學教師的年齡中位數是36歲，3年後(即2012年)，小學教師的年齡中位數已經是38歲，短短3年內已增加了\n2歲，相信今後這個增幅將更明顯，導致教師行業可能出現斷層，年青教師不能入職，教師年齡層繼續老化的情況將越趨嚴重。 \n 由於政府沒有完善的退休保障，大部分學校的校長和老師只能憑着資助學校的公積金或官立學校的退休金，以及自己的日常儲蓄過活。以最新的平均預期壽命  女性的86.3歲及男性的80.6歲  計算，他們退休後大概還可以多活20多年，這是一個漫長的歲月，如果投資得宜，或有子女供養，他們晚年還可以活得比較豐盛，但也有很多的校長和教師，生活捉襟見肘，甚至晚年潦倒，又有長期病患，情況可憐，實在亟需援手。因此，原議案要求加強推動基層醫療發展，改善長者醫療服務，其實教育界也極為需要。 \n 主席，現時的長者醫療券計劃，資助長者使用私營基層醫療服務，的確可以紓緩很多長者在醫療開支的負擔，特別是非緊急的疾病，對長者幫忙極大。不過，醫療券的受惠者，由2008-2009財政年度以試驗計劃形式推出至今，仍然只是惠及70歲或以上長者，實在未能滿足退休後的長者需要。因此，我同意何俊仁議員的修正案，將計劃的合資格申請年歲降低至65歲，讓更多長者得益，同時將醫療券金額提高，由現時每年1,000元增至1,500元，並要簡化行政手續，因為業界的意見認為申請計劃手續繁複，私人醫療服務提供者不大願意參加，例如私家牙醫的參與率偏低，只有兩成左右，如果能簡化行政手續，相信會有更多私家醫生願意參加這計劃。 \n 談到牙醫，不得不談長者的牙齒問題。牙齒健康對長者來說尤其重要，因為長者步入晚年，器官開始退化，均衡而健康的進食是維持身體健康的重要一環，否則，如果長者經常因為牙齒不好而吃不下，抵抗力便會降低，各種疾病也會隨之而至。所以，當局必須改善長者的牙科服務，增設“長者牙科醫療券”，以及郭家麒議員修正案提出的建議，為長者增設洗牙、補牙及鑲牙等服務，以及參照學童牙科保健計劃，增設“長者牙科保健計劃”，也可有效地保障長者的健康。 \n 此外，很多長者比較信賴中醫醫療服務，他們未必完全認同西醫的針對性治療方法。因此，當局亦應積極研究在各區增設中醫診所，應付日益上升的中醫醫療服務需求，以滿足需求。 \n 還有，由於長期病患者人數不斷增加，他們要負擔沉重的醫療開支，其中以一些新的特效藥物更極其昂貴，即使是一般中產教師也未必能負擔。香港教育專業人員協會及我均一直促請政府放寬撒瑪利亞\n基金的經濟審批準則，讓更多中產者受惠，並且要擴大藥物資助範圍及項目，包括治療癌症及腦退化症等特效藥，讓更多長者不會因為經濟困難而得不到適切的治療。因此，我同意梁美芬議員這部分的修正。 \n 最後，對於其他議員的修正案，包括增撥資源，優化社區醫療支援及外展護理服務，提升殘疾人士基層醫療的服務質量，鼓勵全民驗身，以及重整醫院管理局門診服務等，我也表示支持，並希望當局盡快因應人口急劇老化，盡快規劃及提升未來的醫療服務質素，讓老有所“醫”，我剛才已說了，不是“依附”的“依”，而是“醫療”的“醫”，令長者在退休後無後顧之憂，活得精彩。 \n 主席，我謹此陳辭。",
      "sequence": 366,
      "bookmark": "SP_MB_IKY_00402"
    },
    {
      "title": "黃碧雲議員",
      "content": "基層醫療是整個醫療系統的第一個層次，也是個人和家庭接受持續醫療護理的首個接觸點，對於預防疾病和促進市民健康方面尤其重要。 \n 根據世界衞生組織的“全民健康”策略，基層健康服務應該包括：協助每位市民預防疾病，促進健康；提供優質醫療服務和持續護理，讓市民可以保持體魄健康；以及促進個人及社區參與，分擔提高健康水平的責任。很可惜，香港的基層健康服務政策仍然很落後，仍然只着眼於疾病的治療和普通科門診等醫療服務，忽略了疾病預防及促進市民健康。 \n 政府在2010年發表了基層醫療發展策略，當中強調家庭醫生作為基層醫療服務提供者的角色，提出要制訂《基層醫療指南》，收錄西醫等基層醫療人員的背景及執業資料，藉此推廣家庭醫生的概念。這項政策實際上是將基層醫療的重點繼續放在疾病的治療上，但疾病治療並不等同健康推廣，市民多看醫生亦不等於能夠預防疾病。 \n 要改善基層健康服務，政府必須提供足夠並且穩定的資源。基層健康服務多年來都是處於一個被忽視的邊緣地位，資源匱乏。我們看一看，現時衞生署設有18間長者健康中心，為年滿65歲的人士提供健康評估、治療、健康教育及輔導。長者健康中心的服務雖然很好，但遠遠不能夠應付全港長者的健康護理需要。在2012年，65歲以上長者人口超過98萬。但是，去年全香港18間長者健康中心可以服務多少名\n長者呢？主席，只有38 989名會員，即只佔這個65歲以上年齡組羣的3.33%。如果老人家想加入長者健康中心，那麼便需要輪候，不好意思。主席，要輪候多久呢？要超過15個月才可以成為長者健康中心的會員。所以，民主黨在此要求政府大幅增加長者健康中心的資源和名額，以縮短輪候時間。 \n 我們再看一看這98萬名65歲以上的長者人口。我們進行性別分析時，便會發現當中以女性居多，合共有524 300人，男性則有456 000人。我們細看75歲以上長者年齡組羣的性別分析，便會發現這組羣的性別差距更為擴大，在75歲或以上的長者中，有286 400人是女性，男性則有208 300人，中間的差距接近8萬人。主席，截至2012年年初，香港患有慢性疾病的人士有接近189萬人，當中52.1%為女性。政府如果長期忽略長者醫療服務，女性便會首當其衝。 \n 另一個值得我們注意的地方，就是近年市民服用中藥的數字大幅增加。在患有慢性疾病的189萬人當中，定期服用中藥的人士，以及同時服用中藥及西藥的人士，近年的數目均大幅飆升，當中又以女性定期服用中藥的數目較為顯著。因此，民主黨呼籲政府在各區增設中醫診所，增加中醫服務的資源，以應付人口老化及日益增長的中醫服務需求，並且呼籲政府投放資源，優先培訓本地的中醫人才。 \n 另一方面，政府當局向長者提供的牙科服務極為不足，我們也聽到跨黨派的議員都支持政府投放多些資源在其中。政府現時有11間政府牙科診所，但這些診所的應診時間很短，派籌數量亦很少，導致很多長者需要跨區，或是三更半夜便要前往診所輪籌。此外，這些診所提供服務的範圍狹窄，只限於處理急性牙患、治理口腔膿腫、提供止痛及脫牙服務，但不會提供洗牙、補牙和鑲牙等服務。民主黨希望長者不會淪為“又老又苦又無牙”的“無牙老苦”，促請政府採取措施改善長者的口腔護理情況，資助長者安裝假牙，以及資助非牟利機構擴展地區的長者牙科服務，並在長者健康中心設立小型牙科診所。 \n 投資基層健康服務，有助促進市民健康，改善市民的生活質素，並同時能夠減慢醫療服務需求的增長。 \n 主席，我謹此陳辭，支持麥美娟議員“加強推動基層醫療發展，改善長者醫療服務”議案及相關的修正案。",
      "sequence": 367,
      "bookmark": "SP_MB_HW_00403"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00405"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我首先要感謝剛才37位議員的發言，也感謝7位提出修正案的議員，他們大部分豐富了我原議案的內容。其實，整個立法會有超過一半的同事發言，足以證明這項議題非常重要。我現時想就部分修正案作出回應。 \n 首先，郭家麒議員和何俊仁議員提出的修正案，完善了我的原議案內容，而且他們更把我的建議具體化，例如調低長者醫療券的合資格申請年齡至65歲，並把醫療券金額提高至1,500元。這些建議，我們均不會反對，甚至會支持。但是，為何我在原議案中沒有提出這些數字呢？因為我始終認為，政策的制訂和計算的工作應由政府負責，政府應告知我們，市民需要多少金額才足夠，甚麼年齡的長者才需要。我們要政府面對現實，計算相關數目。但是，我們也會支持何俊仁議員和郭家麒議員的修正案。 \n 我們支持張超雄議員的修正案的大部分內容，而且他對於長者基層醫療的建議甚至較我的建議更為進取。但是，在牙科服務方面，張超雄議員的修正案刪除我在原議案所提出的“增設‘長者牙科醫療券’”的字眼。我們提出牙科醫療券的理念，是基於“錢跟病人走”的理念，而且我們同意，政府應該着手提升公營牙科服務質素。不過，眾所周知，由培養本地牙科醫生到開設更多公營牙科診所，少說也要十年八載。那麼，我們的長者究竟能否等到呢？所以，最能立竿見影幫助長者的措施是向他們提供牙科醫療券。 \n 至於梁家騮議員問為甚麼不把相關金額加入長者醫療券中，因為我們看到，如果向長者提供長者醫療券，他們未必捨得將之用於看牙。所以，我們希望設立一項專門用於牙科的醫療券。 \n 此外，梁美芬議員在修正案提到，要政府考慮向70歲或以上的長者增加醫療券金額至每人每年2,000元。我們認為這點與原議案中提\n到要簡化行政手續，降低合資格年齡，以及增加醫療券金額的方向相符。所以，我們會支持梁美芬議員提出的修正案。 \n 何俊賢議員、易志明議員和梁家騮議員均在修正案中增加了一些合理的要求，豐富我的原議案，工聯會將支持他們有關的修正案。 \n 主席，我希望各位同事均能夠支持我的原議案，共同為我們的長者謀福利。多謝主席。",
      "sequence": 370,
      "bookmark": "SP_MB_AM_00406"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我再次多謝各位議員提出的寶貴意見和建議。事實上，香港人口老齡化令醫療服務需求不斷增加，長遠來說，我們同意推動基層醫療的發展，有助減輕第二及第三層醫療服務的壓力。 \n 在基層醫療方面，基層醫療是整個醫療系統的第一個層次，亦是市民在持續醫護過程中的首個接觸點。家庭醫生在醫療體系中肩負檢查和評估病人病情的重任，以決定可否在基層醫療層面接受診治或須予進一步治療，即在有需要時，轉介病人到合適的專科進行進一步的檢查和跟進。當局在2010年發表的基層醫療發展政策文件，提出多方面措施推動基層醫療發展，包括：第一，為指定疾病及人口組別制訂基層醫療概念模式和參考概覽；第二，建立《基層醫療指南》，透過推廣家庭醫生的概念和採用跨專業醫療團隊的模式，加強基層醫療；以及設計可行的服務模式，透過合適的試驗計劃，提供以社區為本的基層醫療服務，包括設立社區健康中心及網絡。 \n 醫院管理局(“醫管局”)亦在近年積極推動家庭醫生的培訓，但醫管局很多家庭醫生診所近年需要接收很多長期和慢性疾病患者，所以減低了接收輕微病症患者的能力。衞生署轄下的基層醫療統籌處亦於同年(即2010年)成立，以支援和統籌本港基層醫療發展，推行基層醫療發展的策略及行動。 \n 我剛才細心聽取了所有議員的發言。議員圍繞長者醫療及基層醫療服務發言，提出各方面的意見，幾乎涵蓋整個醫療系統的所有服務。因此，正如部分議員提出，我們一定要明白整個問題的根源何在，為何公私營醫療體系會出現失衡的情況。 \n\n 政府在過去20年一直關注公私營醫療體系的可持續性問題，由1993年至今，最少提出了5次公眾諮詢，就整個醫療體系的醫療融資問題諮詢公眾意見。但是，在2008年及2010年兩次最後的諮詢後，政府基本上已接受現實，即市民對所有全面的醫療改革建議，包括整體強制性的社會醫療保障，或一些個人儲蓄的醫療保障等建議，全部也不支持。政府只能選擇就現有的公私營雙軌醫療體系，建立一些不同的機制，調節公私營醫療的平衡。當然，過去數年上屆政府已先後落實有關措施，包括為公立醫療體系定位，不論到公立醫院的專科門診或急症求診，也需要有優先次序的安排(即分流的安排)，確保在有限的資源下，能為危重的病人安排優先就診，而其他較不緊急的病人需要面對稍長的等候。 \n 此外，我們也需要小心平衡公立及私營醫療體系的發展。就此，我在數個月前已向立法會衞生事務委員會提交長遠面對人口老化、醫療需求上升的情況，整體公立醫院發展的藍圖。另一方面，私家醫院亦有計劃增加其容量。較早前有議員問，我們預留了4幅土地發展私家醫院，為何只有一幅招標，其他數幅則沒有。這是有原因的，因為我們必須小心平衡，若在短時間內過度膨脹任何一個系統，也會造成人手不足及失衡。在私家醫院方面，我們與現有的私家醫院及有興趣發展新私家醫院的團體緊密聯絡，確保在未來五、六年有可觀的私家醫院病床的增長。第三方面，我們可透過公私營合作，調節公私營醫療的失衡，政府在這方面已先後為一些輪候太久的白內障病人，推出了“耀眼行動”計劃。這類計劃稍後會擴展至有部分議員提及的長期病症，例如高血壓及糖尿病等。我們也有計劃在醫管局內推出更大規模的公私營合作計劃，令數量較多的病人能透過這方法向私家醫生求診。他們一方面可得到更適合的照顧，另一方面亦令公立醫療體系騰出容量，可照顧其他更緊急及有需要的病人。  \n 中醫藥發展亦是這屆政府其中一個重要的發展方向。我也同意有部分議員指出，若我們能發展更多的中醫服務，可紓緩現有公立醫療體系的服務。但是，我在此必須指出，若要求政府由公立醫院滿足所有市民就中醫藥，尤其是在門診方面的需求，亦是很困難的。因此，政府有需要與一些志願團體合作，所以除了政府現時發展的17間公立中醫門診外，還有為數很多的志願團體發展的中醫藥服務，也可幫助滿足市民就這方面的需求。 \n 最後一個手段，就是自願性醫療保障計劃。當然，部分議員未必同意其細節，但我想指出，這亦是其中一個讓政府能更有力度調節公\n私營失衡的手段。政府稍後會提出一個較具體的方案，諮詢立法會及市民，希望屆時就其中的細節作出更有意義的討論，使得最終推出的方案加上我剛才提到的一些調節機制，能令政府在不同時間，調節公私營雙軌醫療制度，以維持平衡。這若可做到，能加強我們在其他方面騰出一些資源，滿足議員在各方面提出改善的需求。以下我盡量回應議員剛才辯論時提及所有希望能改善的地方，但由於時間所限，我未必能夠全部回應，特別是一些在地區層面的議題，我未必可以在此回應。 \n 關於長者醫療券方面，大家已作説明，我亦不詳細介紹其歷史。在這階段，儘管有些議員指出其使用率不太高，但我希望大家明白，長者醫療券基本上沒有資格審查，向每位70歲以上的長者提供。所以，我不認為66%的使用率是太低，因為實際上部分長者有能力透過其他途徑獲得所需的醫療服務，不一定需要使用醫療券。 \n 在優化醫療券計劃方面，我留意到議員有數方面的訴求，一方面是降低年齡門檻，一方面是增加資助水平，另一方面是提供另一種形式的醫療券，以滿足其他方面，例如牙科服務的需要。我在此只可說，政府會積極考慮繼續優化醫療券計劃。 \n 至於長者健康中心方面，現時為了縮短長者輪候成為會員的時間，衞生署其實已精簡進行健康評估的程序及流程，更靈活運用現有人手及資源，滿足輪候長者的需要。為縮窄各區中心輪候時間，亦提供了一些資料予長者，讓他們可跨區申請成為會員。當然，議員希望我們能滿足全香港長者在這方面的需要，但我們只能按提供資源的能力，循序漸進地改善。在長者健康方面，亦有議員提到，我們能否進行預防性的措施，例如幫助市民，特別是長者進行身體檢查。我想大家也知道，政府在今年7月已推出為期兩年的先導計劃，通過9間非牟利的非政府機構，資助約1萬名年滿70歲的長者接受健康評估。非政府機構會以獨居、未接受過健康評估，以及沒有被醫療服務提供者跟進的隱蔽長者為優先的服務對象。截至11月底，已有超過300名長者接受健康檢查。若有能力，長遠來說我們也會考慮增加資源，加強長者健康中心及其他長者健康檢查的服務。 \n 牙科護理也是議員較集中提到的。我必須在此指出，就政府政策而言，較難全面為公眾提供所有的牙科服務。就此，我亦要指出，世界其他各國亦並非有很多政府純粹用公共資源，能滿足所有市民對牙\n科服務的需求，因為這方面的資源需求較大。當然，某些國家當然有可能基本上以私人服務或私人醫療保險滿足牙科服務的需求，但大家要留意，在這些國家的醫療系統中，每人要承擔的醫療保險費用也會相應提高。因此，政府只有能力集中聚焦特別有需要的人士，相信大家也同意這些人士是長者，特別是有經濟困難的長者。我必須指出，部分議員未必明白，現時年滿60歲，可申請綜合社會保障援助(“綜援”)計劃的長者，已獲該計劃提供牙科治療費用的津貼。相關治療服務包括脫牙、補牙及鑲假牙。此外，政府的長者醫療券也適用於牙科服務。就此，我亦留意到不同的意見，尤其是有議員提出曾進行調查，顯示長者較傾向醫療券有彈性，這比某些醫療券只限用於其他服務，某些醫療券只適用於牙科服務為好。 \n 較早前政府針對一些居於院舍的長者的外展服務先導計劃，相信較獲大眾接受，相對服務量較高，也是較成功的，我們會考慮將之恆常化。此外，議員特別關注沒有在院舍居住的長者，較早前在“關愛基金長者牙科服務資助項目”推出時，能接受這服務的長者數目較少，就這方面有兩個原因。第一，在社區內的私家牙科醫生需要自願接受參與這計劃才可，而他們若參與這計劃，會受到政府的收費限制，因此他們未必願意使用全部時間，進行政府提出的計劃。另一個原因是受惠資格的問題。項目現時規定，長者要滿足某些條件才符合資格，例如他們須為已接受社會福利署外展家居服務的長者。不過，“關愛基金”的專責小組現正非常積極地考慮進一步放寬項目的受惠資格，令更多在經濟上有困難、非領取綜援的長者能夠受惠。  \n 在醫管局服務方面，特別是普通科門診，也有很多議員提出輪候及預約時間較長。特別在預約方面，我留意到很多議員提出電話預約的困難。在這方面，我一直非常積極與醫管局溝通，希望能改善電話預約的服務。此外，在普通科門診能提供的名額方面，雖然大家提出很多意見，指我們暫時未能完全滿足市民的需求，但大家也應該知道在2012-2013年度，醫管局已增加約30萬個普通科門診診症名額。這方面的需求一直很大，我亦懷疑我們能否純粹以公共資源，滿足這方面的所有需求。不過無論如何，在本年度，醫管局最低限度會進一步增加85 000個診症名額。因此，就下一步而言，可能需要透過我剛才提及的公私營合作計劃，進一步讓一些病情穩定的長期病患者到私家醫療系統，接受持續的跟進服務，我們才有機會再研究增加公立醫院普通科門診的診症名額。 \n\n 在老人精神科方面，亦有議員提出一些需求，一方面主要涉及長者自殺的問題，另一方面涉及失智症(又稱認知障礙症)等問題。在這方面，由於時間所限，我簡單說說。我們在較早前成立了精神健康檢討委員會，委員會轄下近日成立了有關認知障礙症的專家小組。專家小組現正緊密工作，希望稍後能向政府提出一個較全面的策略性建議，讓我們可以慢慢改善在長者認知障礙症方面的服務。 \n 至於中醫服務，剛才我已提及門診方面，在此我作出補充。現屆政府成立了“中醫中藥發展委員會”，其轄下的中醫業小組委員會，已展開研究香港未來的中醫服務發展方向，並已首先就在本港發展中醫醫院進行探討，亦向委員會提出一個建議，建議在香港成立一間中醫院。政府現正積極考慮這建議，一旦有決定，我們會盡快通知大家。 \n 關於擴大藥物資助範圍方面，我需要指出，任何一個國家其實也一定有一份藥物名冊。我們建立藥物名冊的同時，亦有一個專家委員會，不時就一些新藥物評估其效益，若這些藥物獲評估為具有效益，便會獲納入《醫院管理局藥物名冊》，或是獲納入撒瑪利亞基金的安全網當中。 \n 在挽留及增聘人手以應付醫療服務需求方面，亦有議員提到我們需要增聘多些人手。在這方面，議員也知道，醫管局在未來數年會面對一個較嚴峻的人手問題，可能需到2018年左右，隨着醫學院增加醫科學生名額，有關的學生開始畢業，才能慢慢地紓緩醫生人手問題。在這段期間，在醫管局加強增聘在私營體系執業或剛退休的醫生作為兼職人手方面，我會繼續與醫管局密切合作，並督促醫管局盡量推出一些較具吸引力的條件，以聘請更多兼職醫生，協助我們過渡人手較緊張的這數年期間。 \n 有議員提到有關婦女健康的意見，目前衞生署家庭健康服務轄下的3間婦女健康中心及10間母嬰健康院，為64歲或以下的婦女提供婦女健康服務，而衞生署家庭健康服務轄下32間母嬰健康院，亦可以為64歲或以下的婦女提供促進健康和預防疾病的服務，照顧不同人生階段的婦女的需要。當然，若要求我們純粹以政府資源，全部滿足所有婦女在這方面的健康及醫療服務的需要，亦比較困難。因此，我們在很多方面也需與一些非政府機構和志願機構合作。很多婦女健康服務也是由非政府機構提供。 \n\n 至於有議員特別提到一些預防性的措施，例如疫苗計劃或癌症普查計劃，其實我在上任後已較積極地探討政府能否推行一些預防性措施，例如疫苗計劃。當然，我們要在資源方面作出配合，才能逐漸推行相關計劃。有些計劃存在組織服務上的困難。例如，即使我們真的推行計劃，檢查後所引發的一些個案，醫管局須予以配合，這會增加其服務壓力。但無論如何，我在這方面持非常積極的態度，看看未來有沒有能力在這方面做多些工作。尤其是若不是說婦女，而是整體的癌症普查方面，我現正非常積極研究有否辦法推動大腸癌等的檢查計劃。開始時未必能覆蓋全民，但一些先導計劃的可行性，我們也會研究。 \n 有議員亦提出一些“照顧者津貼”方面的問題，讓長者在社區中得到適切支援。勞工及福利局指出，安老事務委員會其實已初步討論“護老者津貼”的構想，並同意透過“關愛基金”研究以試點形式推行護老者津貼試驗計劃，扶貧委員會轄下的關愛基金專責小組除了探討以先導計劃形式為護老者提供津貼的可行性外，亦會考慮相應的措施是否適用於嚴重殘疾人士。 \n 主席，我相信我要在此稍停，以作整體説明。今天議員提出的各方面訴求，的確正如我剛才所說，涵蓋了我們所有的醫療服務，有些甚至超出醫療服務的各方面。在這些訴求方面，我十分認同其大原則，即我們應該提供多些基層醫療服務或預防性醫療服務，長遠減輕醫療體系的負擔。不過，與此同時，大家亦要留意，由於資源限制，我們現有的醫療體系不能提供100%的基層醫療服務。正如有議員指出，我們現時只提供15%至20%的基層醫療服務。因此，若我們以循序漸進的形式增加各方面的醫療服務，我相信我會很積極。但是，若要求我們依循現有醫療架構和醫療籌資模式，而沒有一個改革式的全面解決方案(total solution)，我相信我未必能夠符合大家的訴求，即百分之百滿足市民在各方面的醫療需求。長遠來說，我非常着重如何建立一個各方面的調節機制，讓我們能夠確保香港的公私營雙軌醫療制度能夠持續，降低公營體系的負擔，令我們能騰出更多資源，滿足更多長者，特別是有需要人士的服務需要。我回應至此。多謝主席。",
      "sequence": 371,
      "bookmark": "SP_PO_SFH_00407"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請你就議案動議修正案。",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00408"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議修正麥美娟議員的議案。 \n郭家麒議員動議的修正案如下： \n“在“鑒於”之前加上“政府今年10月底公布人口政策諮詢文件，當中推算本港長者人口佔總人口的百分比由2012年的14%增至2041年的32%；”；在“降低”之後加上“至65歲”；在“服務的質量，”之後加上“增設完善的牙科服務包括洗牙、補牙及鑲牙等，並增加公營牙科診所的服務節數及名額；同時參照學童牙科保健計劃，增設‘長者牙科保健計劃’，為長者提供每年一次的牙科檢查及洗牙服務，以盡早協助長者處理口腔問題；”；在“健康中心的服務，”之後加上“並按長者人口比例於各區增設更多長者健康中心，以增加服務名額及縮短輪候健康評估的時間；”；在“壓力；”之後刪除“及”；及在緊接句號之前加上“；(六) 增加醫院管理局精神科服務的資源，以及早識別、診治及支援患上認知障礙的長者，並增聘精神科社康護士、醫務社工及其他專職醫療人員，以長遠改善現時精神科服務不足的問題；(七) 加強維護婦女健康，包括增加婦女健康中心的數目，目標是全港18區均設有該中心；同時研究資助婦女接種預防子宮頸癌疫苗；(八) 改善公營門診服務的電話預約安排，引入真人接聽電話系統，以避免長者因在錄音按鍵程序中遇到困難而未能完成預約；及(九) 解決醫院管理局轄下聯網資源分配不均及人手不足的問題，以縮短包括較多長者需要的老人科、老人精神科及眼科等專科門診服務的輪候時間”。”",
      "sequence": 373,
      "bookmark": "SP_MB_KKK_00409"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就麥美娟議員議案動議的修正案，予以通過。",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "",
      "content": "",
      "sequence": 375,
      "bookmark": "SP_LC_PSD_00411"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 376,
      "bookmark": "EV_PUT_00412"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00413"
    },
    {
      "title": "",
      "content": "",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 379,
      "bookmark": "EV_VOTED_00415"
    },
    {
      "title": "主席",
      "content": "何俊仁議員，由於郭家麒議員的修正案獲得通過，請你現在動議你經修改的修正案。",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭家麒議員修正的麥美娟議員議案。 \n何俊仁議員就經郭家麒議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十) 提高醫療券金額至每年不少於1,500元；(十一) 資助非牟利機構擴展地區的長者牙科服務；(十二) 擴大領取綜合社會保障援助的人士接受中醫診治的範圍至針灸服務，優先培訓本地中醫學人才及改善他們的入職待遇；(十三) 為所有使用公共醫療服務的長者提供半價優惠，避免長者因經濟考慮延誤醫治疾病；及(十四) 成立‘高齡人口儲備基金’，確保在步入老齡社會時，本港有足夠公共開支維持各種長者福利和服務，藉此落實世界衞生組織在1978年發表關於基層健康服務的《阿拉木圖宣言》”。”",
      "sequence": 381,
      "bookmark": "SP_MB_AH_00417"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何俊仁議員就經郭家麒議員修正的麥美娟議員議案動議的修正案，予以通過。",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "",
      "content": "",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 384,
      "bookmark": "EV_PUT_00420"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n \n葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00421"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、方剛議員、李國麟議員、林大輝議員、梁家騮議員、張國柱議員、易志明議員、莫乃光議員、梁繼昌議員、郭偉强議員、葉建源議員、潘兆平議員、鄧家彪議員及鍾國斌議員贊成。 \n 陳健波議員反對。 \n 林健鋒議員、黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、陳偉業議員、毛孟靜議員、田北俊議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n譚耀宗議員、陳克勤議員、梁美芬議員、田北辰議員、陳恒鑌議員、梁志祥議員及鍾樹根議員棄權。",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，17人贊成，1人反對，10人棄權；而經由分區直接選舉產生的議員，有26人出席，18人贊成，7人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 17 were in favour of the amendment, one against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 26 were present, 18 were in favour of the amendment and seven abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 389,
      "bookmark": "EV_VOTED_00425"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我動議若稍後就“加強推動基層醫療發展，改善長者醫療服務”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 390,
      "bookmark": "SP_MB_TKW_00426"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 391,
      "bookmark": "SP_LC_PSD_00427"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "",
      "content": "",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00429"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 394,
      "bookmark": "EV_PUT_00430"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 395,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "",
      "content": "",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“加強推動基層醫療發展，改善長者醫療服務”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 397,
      "bookmark": "EV_VOTED_00433"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於何俊仁議員的修正案獲得通過，何俊賢議員已撤回他的修正案。",
      "sequence": 398,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，由於郭家麒議員及何俊仁議員的修正案獲得通過，請你現在動議你經修改的修正案。",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭家麒議員及何俊仁議員修正的麥美娟議員議案。 \n 主席，經修改後的修正案與我原修正案的最大不同之處，應該是第(一)部分。我在該部分提議考慮為70歲或以上長者增加醫療券金額至每人每年2,000元，現在經兩項修正案修正後，提議變為65歲以上長者每人每年可獲1,500元。其他的修正都很細微，對原修正案的前言作修正。我覺得雖然相關部分與我的原修正案有分別，但方向都是可以接受的，所以我希望大家可以支持我經修改後的修正案。 \n梁美芬議員就經郭家麒議員及何俊仁議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十五) 放寬撒瑪利亞基金的經濟審查評估準則，並向《醫院管理局藥物名冊》增撥資源，擴大藥物資助的範圍，包括一些昂貴的血壓藥、治療癌症的標靶藥及腦退\n化症的特效藥等，使更多長者受惠；(十六) 研究設立稅務優惠，以鼓勵子女代父母支付醫療保險的供款，從而減輕公營醫療開支的負擔；(十七) 研究為居住在遍遠地區長者提供流動牙科服務；及(十八) 檢討長者社區照顧服務券試驗計劃的成效”。”",
      "sequence": 400,
      "bookmark": "SP_MB_LMF_00436"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁美芬議員就經郭家麒議員及何俊仁議員修正的麥美娟議員議案動議的修正案，予以通過。",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "",
      "content": "",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 403,
      "bookmark": "EV_PUT_00439"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00440"
    },
    {
      "title": "",
      "content": "",
      "sequence": 405,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 406,
      "bookmark": "EV_VOTED_00442"
    },
    {
      "title": "主席",
      "content": "張超雄議員，由於郭家麒議員、何俊仁議員及梁美芬議員的修正案獲得通過，請你現在動議你經修改的修正案。",
      "sequence": 407,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭家麒議員、何俊仁議員及梁美芬議員修正的麥美娟議員議案。 \n 我的原修正案只餘下第(一)點和第(七)點，即大幅增加普通科門診服務名額，以及增加醫療服務資助，以改善目前急症室、專科、普通科門診的人手短缺問題等。這些應該沒有甚麼爭議性。 \n 多謝主席。 \n\n張超雄議員就經郭家麒議員、何俊仁議員及梁美芬議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十九) 大幅增加普通科門診服務名額以滿足需求；及(二十) 大幅增加醫療服務資助，以改善目前急症室、專科、普通科門診服務及各項手術輪候時間長、診症時間短、醫院床位不足及人手短缺的問題”。”",
      "sequence": 408,
      "bookmark": "SP_MB_CCH_00444"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就經郭家麒議員、何俊仁議員及梁美芬議員修正的麥美娟議員議案動議的修正案，予以通過。",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "",
      "content": "",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 411,
      "bookmark": "EV_PUT_00447"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00448"
    },
    {
      "title": "",
      "content": "",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 414,
      "bookmark": "EV_VOTED_00450"
    },
    {
      "title": "主席",
      "content": "梁家騮議員，由於郭家麒議員、何俊仁議員、梁美芬議員及張超雄議員的修正案獲得通過，請你現在動議你經修改的修正案。",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭家麒議員、何俊仁議員、梁美芬議員及張超雄議員修正的麥美娟議員議案。 \n\n梁家騮議員就經郭家麒議員、何俊仁議員、梁美芬議員及張超雄議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；及(二十一) 重整醫院管理局門診服務，加強普通科門診、家庭醫學門診及綜合專科門診作為‘守門員’的角色，以減少專科門診就診人次，縮短輪候時間”。”",
      "sequence": 416,
      "bookmark": "SP_MB_LKL_00452"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁家騮議員就經郭家麒議員、何俊仁議員、梁美芬議員及張超雄議員修正的麥美娟議員議案動議的修正案，予以通過。",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00453"
    },
    {
      "title": "",
      "content": "",
      "sequence": 418,
      "bookmark": "SP_LC_PSD_00454"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 419,
      "bookmark": "EV_PUT_00455"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 420,
      "bookmark": "SP_LC_PSD_00456"
    },
    {
      "title": "",
      "content": "",
      "sequence": 421,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 422,
      "bookmark": "EV_VOTED_00458"
    },
    {
      "title": "主席",
      "content": "易志明議員，由於郭家麒議員、何俊仁議員、梁美芬議員、張超雄議員及梁家騮議員的修正案獲得通過，請你現在動議你經修改的修正案。",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00459"
    },
    {
      "title": "易志明議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭家麒議員、何俊仁議員、梁美芬議員、張超雄議員及梁家騮議員修正的麥美娟議員議案。 \n\n 主席，我動議的經修正的修正案與我原修正案的主要內容沒有甚麼分別，原修正案基本內容都獲得保留，我不再詳細複述了。我在此呼籲各位議員支持我經修改的修正案。多謝。       \n易志明議員就經郭家麒議員、何俊仁議員、梁美芬議員、張超雄議員及梁家騮議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(二十二) 於前香港專業教育學院李惠利分校校舍興建中醫醫院；及(二十三) 研究提供適度的支持，以鼓勵全民驗身，從而達致提升市民健康及長遠減輕醫療開支的目標”。”",
      "sequence": 424,
      "bookmark": "SP_MB_FY_00460"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：易志明議員就經郭家麒議員、何俊仁議員、梁美芬議員、張超雄議員及梁家騮議員修正的麥美娟議員議案動議的修正案，予以通過。",
      "sequence": 425,
      "bookmark": "SP_LC_PSD_00461"
    },
    {
      "title": "",
      "content": "",
      "sequence": 426,
      "bookmark": "SP_LC_PSD_00462"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 427,
      "bookmark": "EV_PUT_00463"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 428,
      "bookmark": "SP_LC_PSD_00464"
    },
    {
      "title": "",
      "content": "",
      "sequence": 429,
      "bookmark": "SP_LC_PSD_00465"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 430,
      "bookmark": "EV_VOTED_00466"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，你現在還有1分51秒發言答辯。",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00467"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我首先要多謝這麼多位議員共同支持今次的議案。其次，局長剛才說香港的公營基層醫療服務只佔香港基層醫療服\n務的10多個百分點。我想問，局長說的基層醫療服務是指門診、街症服務，還是整個基層醫療系統？正如李國麟議員所說，我們說的不僅包括普通科門診，還包括職業治療、物理治療、營養師等各個醫療專業，涉及所有專職醫療(allied health)人員。局長剛才回應時對18區每區都應有一個社區健康中心的建議說得較少，這建議正是公營系統可推行基層醫療服務的重要一環。但是，局長剛才未有回應何時能落實18區每區均設有社區健康中心的計劃。 \n 此外，我想大家都聽到的很主要的一點是牙科服務。局長，改善牙科服務刻不容緩，希望局長在本屆任期內，真正為香港長者的牙齒健康做一些事情，不論是設立牙科醫療券、增加長者醫療券的金額，令長者可以到牙科求診，還是增強公營牙科服務。香港的牙科服務必須加以改善，不能繼續如此失禮。香港的標準跟其他國家相比，實在相當失禮。所以，希望局長可以正視我們剛才提及的所有問題，特別是牙科和整個基層醫療服務系統的發展。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 432,
      "bookmark": "SP_MB_AM_00468"
    },
    {
      "title": "",
      "content": "",
      "sequence": 433,
      "bookmark": "SP_LC_PSD_00469"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：麥美娟議員動議的議案，經郭家麒議員、何俊仁議員、梁美芬議員、張超雄議員、梁家騮議員及易志明議員修正後，予以通過。",
      "sequence": 434,
      "bookmark": "EV_PUT_00470"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 435,
      "bookmark": "SP_LC_PSD_00471"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 436,
      "bookmark": "SP_LC_PSD_00472"
    },
    {
      "title": "",
      "content": "",
      "sequence": 437,
      "bookmark": "SP_LC_PSD_00473"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 438,
      "bookmark": "EV_VOTED_00474"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2013年12月18日星期三上午11時正續會。 \n立法會遂於晚上10時58分休會。 Adjourned accordingly at two minutes to Eleven o\u0027clock.",
      "sequence": 439,
      "bookmark": "SP_LC_PSD_00476"
    }
  ],
  "date": "2013-12-11",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm1211-confirm-ec.pdf"
}