{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨，會議現在恢復。第四項議員議案：“不包括土地”政策。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請胡志偉議員發言及動議議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 我的議案是接續前天關於“不包括土地”政策的討論。政府在數月前刊憲把大浪西灣、金山、圓墩的“不包括土地”劃為郊野公園的同時，亦公布把另外3幅“不包括土地”(即海下、白腊及鎖羅盆)納入《城市規劃條例》下的分區計劃大綱圖。以下我會集中討論政府在這3幅土地的決策過程中，以及整個“不包括土地”政策上，有否行政失當，甚至欺騙公眾的情況。 \n 我們經審視建議的海下、白腊及鎖羅盆分區計劃大綱圖及眾多的資料後，得到的結論是政府處理“不包括土地”的政策混亂，缺乏邏輯；在個別個案中，我甚至覺得政府與發展商合謀，縱容非法行為，犧牲自然保育及公眾利益，讓個別人士圖利。 \n 礙於時間所限，我只想舉一個例子，稍後我們民主黨同事會詳細解釋為何我們認為整個規劃過程荒謬。根據我們查冊的結果，在海下建議劃作“鄉村式發展”的用地，與發展商已收購的地段竟然相同，大家對照這兩幅圖便可看到，巧合的程度真的非常神奇。發展商於2012年時已大幅收購土地，但“鄉村式發展”的用地原先的計劃是供原居村民興建小型屋宇之用。 \n 我相信政府應該很清楚，興建小型屋宇的其中一個規定，就是申請的原居民必須聲明他是擬建丁屋地段的唯一合法註冊業權人。此外，正如我昨天已提到，如果有關人士藉俗稱“套丁”的方法轉讓上述權益予其他人，地政總署會收回已批准的建屋牌照。 \n\n 我想問發展局局長，為何規劃署會認為原居民可以在這些由其他私人公司擁有的土地興建丁屋？既然已有明顯證據顯示，擬指定的土地並不符合原居民興建小型屋宇的條件，為何政府仍然建議城市規劃委員會(“城規會”)批准“鄉村式發展”用地？ \n 根據我的分析，如果在制訂建議圖則時，規劃署官員不清楚上述地段已被發展商收購，而同時又沒有向城規會委員提供相關的土地業權資訊，導致城規會委員可能作出錯誤的決策，便是部門之間的行政失當。 \n 當然，業權狀況並非甚麼機密，到土地註冊處繳付10元便可查看某個地段的資料。然而，政府有責任向城規會提供充足資訊以助城規會決定政策，而不是由我胡志偉透過查冊來提醒政府在規劃程序上出現的漏洞。 \n 我曾經細閱規劃署就海下的大綱圖提供予城規會的文件。其實，規劃署知道土地業權並非由村民擁有，他們有以下解釋(我引述)：“Regarding the concern on the private land ownership in the western part of proposed \u0027V\u0027 zone, it should be noted that land ownership is subject to change.”(引述完畢) \n 局長一定十分清楚，劃為“鄉村式發展”的用地除了用作興建丁屋外，還可以有其他用途，例如酒店或其他住宅。為何政府會如此天真，認為發展商不會自行發展而會把土地售回予原居民以興建丁屋？如果政府不是天真，便是出現另一個更嚴重的錯誤和問題，即是在規劃過程中是否存在官商勾結。政府有否縱容發展商預先收購土地，然後更改土地用途，從中獲取巨利；又或是讓發展商及個別原居民可以“套丁”？我要再次強調，到今天為止，“套丁”是違法的。如果政府有意改變政策，認為“套丁”應該改為合法，亦請局長清楚說明。如果政府無意改變現行的丁屋政策，請局長解釋，為何要製造機會讓有關人士可以“套丁”？ \n 何謂權益？在前天的辯論中我們已指出，如果不把土地納入郊野公園，而是把這些集體官契的農地改成分區計劃大綱圖下的農業用途，原居民會否同意？從這角度來看，如果只把土地變成農地，原居民同意與否，所涉及的問題便是他們究竟想得到甚麼權益。 \n 這亦可以回應我昨天提到有關剝奪產權的論據。其實所涉及的並非產權，而只是一種發展的可能性。即使政府不把有關土地納入郊野\n公園，而是採取類似新界東北的做法，把集體官契內的農地指定為農業用途，並說明長時間不會改變的話，這種發展可能性亦不會出現。如果我們把土地納入郊野公園，只是將農地繼續維持為農地，這是否村民所指的利益？ \n 當然，我不會說“不包括土地”內的所有農地永遠也不可以改變用途。但是，放寬土地用途的前提是必須有充足理據，例如原居民能夠證明他們願意在所屬村落內定居，以及有需要建屋作自住用途。不過，既然他們已將土地出售予其他公司，公眾自然會質疑他們是否有在村內定居的意願及住屋需要。我認為平衡鄉村環境及自然保育，是指政府要顧及鄉民可繼續在村內生活並維持現有的生活模式，而不是指政府需要犧牲公眾可以享受的環境和自然生態，來滿足發展商的謀利需要。 \n 昨天的辯論亦提到，部分居民希望經營茶座及民宿以保障生計，這些正是把土地納入郊野公園後，相關條例可以提供的空間，因為原居民可以透過地政總署與郊野公園總監商討更改契約條款，以便經營茶座、民宿。而且，我幾乎可以肯定，一旦這些土地變成“鄉村式發展”用地，發展商當然不會願意把如此珍貴及有價值的土地變成茶座和民宿，而是在該等土地上興建更具價值的村屋或豪華私人別墅。 \n 政府在10月答覆我的質詢時提到，漁農自然護理署(“漁護署”)和規劃署會按各處“不包括土地”的實際情況，包括該地點的保育價值、景觀、美學價值、地理位置、現有民居的規模，以及面對的發展壓力等因素，作出評估。但是，我在審計署報告書中卻發現漁護署有另一種說法(我引述)：“實際上，漁護署的原意，是對所有54幅‘不包括土地’進行評估，以確定它們是否適合納入郊野公園範圍。”(引述完畢) \n 我想請黃錦星局長清楚解釋，在規劃署就海下、白腊及鎖羅盆劃定分區計劃大綱圖之前，漁護署有否對上述3地進行評估？署方有否向郊野公園及海岸公園委員會徵詢意見？署方可否解釋為何這3幅土地不能納入郊野公園範圍？如果並無評估，漁護署是否失職，甚至是公然說謊呢？ \n 作為這部分的總結，我想指出，當初我構思這項議案時，並不想(亦沒有計劃)觸及丁屋政策的議題，因為我覺得這會令議題偏離，亦無法令公眾藉辯論理解“法定圖則”與“納入郊野公園”之間的分別。不過，昨天我聽到石禮謙議員發言時指這些是《基本法》第四十條下原\n居民擁有的權益，我想與大家分享林文瀚法官在2011年的一宗案例中提出的意見(我引述)：“One must not assume that all the rights afforded to an indigenous inhabitant under the Small House Policy come within the scope of Article 40.”(引述完畢) \n 如果其他議員認為採用《城市規劃條例》較《郊野公園條例》優勝，請他們用理據說服我。事實上，昨天也有議員指出，在《郊野公園條例》之下，有很多限制會影響原居民的生活。不過，我也想指出，即使在《城市規劃條例》之下，有些行為仍不可以隨便作出，否則便屬違法，有同事提到可否放炮竹正是一例，因為在“鄉村式發展”土地上的行為，仍須遵守香港法例。因此，我覺得該說法並不正確。 \n 我請議員用理據說服我，而不是隨意指責我們建議把土地納入郊野公園是強搶民產。正如我在早前的論述已指出，我們所奪去的或所影響的，只是發展的可能性。可是，即使在《城市規劃條例》之下，當政府訂定某幅土地只能作農業用途時，也會把發展可能性取去。我想問，假如政府這樣做，又是否強搶民產呢？其實，將一個未經驗證的立場說成既定事實，跟政府聲稱將發展商擁有的地段供原居村民興建小型屋宇一樣，都是誤導公眾的。 \n 主席，我謹此陳辭，提出議案，並且會在稍後時間就所有同事的意見或討論再作回應。多謝主席。 \n胡志偉議員動議的議案如下： \n“政府在處理海下、白腊及鎖羅盆的‘不包括土地’時，將有關土地納入法定圖則而非郊野公園範圍，做法令公眾質疑；當局需要考慮及早採取行動，把‘不包括土地’納入保護措施的涵蓋範圍，以避免可能出現不協調的發展；就此，本會促請政府： \n(一) 根據地點的保育價值、景觀及美學價值、地理位置、現有民居的規模，以及面對相關發展壓力的因素，重新評估將海下、白腊及鎖羅盆共3幅‘不包括土地’納入郊野公園範圍； \n(二) 立即檢討有關採用法定圖則處理‘不包括土地’的準則，包括建議指定與現有民居規模不符的土地用作‘鄉村式發\n展’的做法，以減少破壞鄰近郊野公園的生態環境及出現不協調的發展； \n(三) 盡快公布處理‘不包括土地’的時間表及安排；及 \n(四) 在不影響私人業權及考慮發展‘不包括土地’對郊野公園造成影響的前提下，重新評估以納入郊野公園方式，取代原訂以法定圖則方式處理‘不包括土地’。”",
      "sequence": 2,
      "bookmark": "SP_MB_WCW_00009"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：胡志偉議員動議的議案，予以通過。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "主席",
      "content": "有3位議員要就這項議案動議修正案。本會現在就議案及3項修正案進行合併辯論。 \n 我會依次請陳家洛議員、盧偉國議員及陳志全議員發言；但他們在現階段不可動議修正案。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我們今早在立法會必須弄清楚的問題是，政府是否容許盲搶地，搶到郊野公園範圍內的土地？是否利用“不包括土地”的漏洞，容許進行所謂丁屋式或鄉村式的發展，肆意破壞郊野公園和海岸公園的環境？另一個重要的問題是，在過往的論述及政策討論中，市民得到的信息是，處理“不包括土地”的政策有兩種方法：一是城市規劃委員會(“城規會”)的程序，透過分區計劃大綱草圖的方法，劃定土地用途；二是利用《郊野公園條例》，將“不包括土地”納入郊野公園範圍內，令郊野公園及海岸公園委員會有多一層保障，因為這些“不包括土地”或會對郊野公園和海岸公園的環境造成破壞。 \n 主席，事實上，兩者並沒有矛盾。第一，我同意胡志偉議員剛才提出的一個重要觀點，在公眾心目中，政府似乎有意無意地容許地產霸權入侵這些重要的“不包括土地”。地產霸權在新界其他地區進行丁屋或別墅式屋宇的發展，可謂破壞性極大，情況相當恐怖。現時，海下、白腊和鎖羅盆3幅“不包括土地”，暫時納入分區規劃大綱草圖內，這些土地不少可以用作鄉村式的發展。 \n\n 關於海下的土地權益，公共專業聯盟曾進行簡單的調查，發現城規會現正處理的“不包括土地”，私人業權原來已由一些發展商獲得，而這些發展商在大埔汀角路一帶已發展了幾期不同的花園洋房物業。我們試想想，海下這地方正是海岸公園珊瑚聚居地，若有大型別墅式屋苑物業的發展，再加上車流、人流，以及化糞池等污染物，長年累月的影響，會對郊野公園和海岸公園造成甚麼破壞？環境局及漁農自然護理署(“漁護署”)有否執行把關的工作？有否積極表達清晰而強烈的意見和聲音？這正是我們要追究的問題。 \n 主席，最近我們在立法會申訴部會見一羣來自保衞郊野公園聯盟的環保朋友，以及來自海下的居民。在政府回覆申訴部的文件中，其中一點指出，漁護署現正就海下的生態進行詳細評估和研究，希望在今年年底會有評估結果，然後便會諮詢郊野公園及海岸公園委員會，研究是否將海下的“不包括土地”納入郊野公園範圍之內，運用《郊野公園條例》來保護。這正正不攻自破，很多市民或支持鄉村式發展的同事可能認為，不是運用《郊野公園條例》，便是運用《城市規劃條例》。其實，兩者是可以並行的。我希望透過這些研究，正如我的修正案其中一個重要的觀點是，把這些“不包括土地”納入郊野公園範圍，使它們受到多一層保障和保護。大家試想想，如果在海下、白腊、鎖羅盆等地方，興建大量丁屋，對於環境的破壞可說是不可逆轉的。 \n 數天前，我與香港大學一羣學者舉行記者招待會，他們指出上述問題。其中一位地質學家向我們分析，海下的地質結構不能做到生物降解的程序，因此村屋化糞池的污染物，差不多沒有經過降解便直接流入海岸公園範圍，所造成的破壞是無法想像的。因此，這羣香港大學的學者，敦促立法會要好好審視興建丁屋的申請。如果在不清楚的情況下，有意無意之間“放生”丁屋、別墅式或鄉村式物業在郊野公園的“不包括土地”上興建，其實等同破壞郊野公園。政府一方面表示要把“不包括土地”納入規劃和規管，但另一方面，已經開了“綠燈”，縱容破壞。市民是否一直被政府的政策所誤導而蒙在鼓裏？ \n 更令人感到莫名其妙的是，白腊、海下及鎖羅盆這些地方的人口變化。在現時城規會要處理的3宗申請中，我特別注意到鎖羅盆現時的人口數目是零，但預計的人口數目將會直線上升至1 000人。這1 000人從哪裏來？是否有充足的論據，是否有客觀的事實，還是因為預計發展商、地產霸權對這塊珍貴的土地虎視眈眈，將會興建數百間村屋，有車位，要開闢道路，所以便有這個人口的推算？ \n 海下的情況也是一樣，由現時110人的人口，上升差不多接近500倍，興建80多或更多村屋，究竟這些“丁”從哪裏來？這些估算是否客觀，還是因為有地產霸權，因為那些在大埔發展丁屋式屋苑的發展商已經購入海下一些地段，準備大肆建屋，因而作出這樣的人口估算？ \n 可能有人會說，建屋不是罪惡，香港人需要住屋，但這些屋是否給香港人居住？這些屋是否一般香港人可以負擔得來？一幢村屋的售價高達千多、二千萬元，在這麼美麗的地段，在這麼珍貴的郊野公園及海岸公園附近的範圍內，興建這些丁屋或私人屋苑，樓價是數千萬元，這些屋不是一般香港市民能夠負擔的。但是，在該處建屋對生態環境的破壞是永久性的，我們不可以掉以輕心。主席，正因為這樣，我們如此緊張，在今天這項“‘不包括土地’政策”的辯論中，要求政府研究將這些“不包括土地”納入郊野公園範圍，獲得多一層保障。 \n 林超英先生在過去數月，很積極為郊野公園發聲，保衞郊野公園。我在不同場合與他傾談時都留意到，大家對以《城市規劃條例》來保護這些“不包括土地”的信心，並不足夠。城規便是城規，用城規的心態來處理“不包括土地”，我們認為並不適合，這樣未必對郊野公園和海岸公園的保育產生協同效應，極有可能“放生”了這些發展商，造成更嚴重的破壞。 \n 最近有一個例子，在清水灣北海岸保護區內，有一個在城規會容許下興建的所謂“悠閒莊園”，但最近的調查發現，原來這個悠閒莊園私下興建了一個“山寨”碼頭，進行一些違規的經濟活動。更有趣的是，當時城規會轄下一個關於鄉郊發展的鄉郊及新市鎮規劃小組委員會本來已經否決該工程，但城規會卻“放生”了它，發出暫准許可，後來雖然已經過期，但工程仍然進行。試問市民怎會對城規會或《城市規劃條例》來保障重要的郊野公園和海岸公園的天然資產，以及市民的公共財產有信心？多謝主席。",
      "sequence": 5,
      "bookmark": "SP_MB_KC_00012"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，不少傳媒報道和社會議論皆籠統地指出，劉皇發議員在本會動議修訂《2013年郊野公園(指定)(綜合)(修訂)令》，是旨在把大浪西灣剔除出郊野公園範圍，導致很多市民有很大誤解，以為通過該議案便等於把大浪西灣這樣一個水清沙幼的自然勝景剔除於郊野公園之外。 \n 前天經過近6小時的辯論，劉皇發議員的修訂最終被否決，有報章形容政府“慘勝”。泛民議員前天一改常態，變身為保皇黨，為政府\n保駕護航，反對劉皇發議員的修訂。他們的發言，以至展示的圖片，包括現在還看到的圖片，正突顯和利用上述的誤解，並且刻意誤導，搶佔似是而非的道德高地，趁機攻擊建制派。 \n 事實上，劉皇發議員的修訂實質上只要求不把大浪西灣的“不包括土地”(即西灣村)納入郊野公園範圍。更重要的是，劉皇發議員的修訂完全不會影響現時已成為郊野公園的地方，不會影響環保人士和郊遊市民希望保育的大浪西灣一帶的美麗海灘和郊野，更不會出現某些議員所說的情況，在大浪西灣興建高樓大廈或重現“魯連城事件”。 \n 多位建制派議員的發言，甚至連陳偉業議員的發言，皆指出政府不以分區計劃大綱圖處理大浪西灣的“不包括土地”，卻將其納入郊野公園範圍的不合理。然而，政府一心只求劉皇發議員的修訂被否決，不但沒有向廣大市民釐清客觀事實，反而籠統地聲稱民意支持政府的建議，有意無意間把實事求是的建制派推向民意的對立面，亦將自己與一向支持政府依法施政的鄉事派割裂。 \n 政府就整個過程的處理手法徒令“親者痛，仇者快”，讓我再次想起郭沫若的詩句：“人妖顛倒是非淆，對敵慈悲對友刁”。特區政府必須認真汲取這次舉措失當的教訓，設法化解自己造成的社會矛盾。 \n 主席，特區政府在處理海下、白腊及鎖羅盆的“不包括土地”時，將有關土地納入分區計劃大綱圖，本來是按恆常機制行事，爭議較少，但在處理大浪西灣的“不包括土地”時，卻將有關土地納入郊野公園範圍，不但令一些對土地規劃的一貫做法頗有認識的專業人士感到困惑，而且引起鄉議局、西貢區議會、西貢區鄉事委員會、西灣村居民和眾多新界原居民的強烈反對。原因不難理解，在《郊野公園條例》規範下，有關鄉村一旦納入郊野公園，會對居民的日常生活和將來的發展構成很大局限。 \n 可惜的是，政府漠視反對聲音，一意孤行，泛民議員現在更得寸進尺，連一些已經納入分區計劃大綱圖的“不包括土地”也要納入郊野公園範圍，實際上倒行逆施，亦解釋為何前天在本議事堂上，反對派竟然變成保皇黨。 \n 主席，究竟我們能否在保障私人業權、推動環境保育、維護法治及確保整體一致規劃等因素之間尋求適當的平衡，按照相同準則妥善處理“不包括土地”呢？我認為，答案是清晰而肯定的。 \n\n 主席，我是工程專業出身，亦曾在2010年年初至2012年年底擔任城市規劃委員會(“城規會”)委員，因此對這項議題有相當的了解。大浪西灣發生“魯連城事件”時，我正正是城規會委員，曾參與遏止事件。 \n 根據《城市規劃條例》，當局可以將“不包括土地”先納入發展審批地區圖加以凍結，其間如果未獲得城規會的許可，該區的任何發展或用途均會被視為違法，規劃署可採取執法行動。然而，發展審批地區圖的有效期為3年，最多可延長1年。隨後，該圖應該由分區計劃大綱圖取代。 \n 在2010年，城規會緊急議決對大浪西灣“魯連城事件”的處理方法，便正正利用這法定程序，相關的會議紀錄齊全清晰。在擬備分區計劃大綱圖的過程中，當局會制訂“不包括土地”的指定土地用途，並且進行諮詢，讓城規會可以考慮有關地區的保育需要和發展期望，作出適當平衡。 \n 整個過程嚴謹，而處理方式亦相當民主，包括進行公眾諮詢及與社會各界商討，而不少城規會委員亦具備工程、規劃、建築、環保等不同的專業背景，並且有各相關部門的代表。有關鄉郊土地一旦納入分區計劃大綱圖規管，便會設定土地用途框架，規劃哪些是“農業地帶”、哪些是“綠化地帶”、哪些用作政府設施、哪些是“鄉村式發展”用地、哪些是特別的“自然保育地帶”，一目了然，“鄉村式發展”亦受到規限。 \n 因此，分區計劃大綱圖成為適用於全港的恆常規劃機制，亦充分體現程序公義，並非一如陳家洛議員剛才所說般，只為城市規劃，而事實上亦包括鄉郊。現時全港77幅郊野公園的“不包括土地”，其中23幅已經處理，全部納入分區計劃大綱圖，相關村民基本上亦覺得可以接受。當然，即使村民要發展業權，亦要按照規定向地政總署申請，在某些情況下，還需要向城規會申請，藉此可以減少破壞鄰近郊野公園的生態環境及出現不協調的發展。 \n 主席，在處理“不包括土地”時，當局應該遵守以往向相關村民許下的承諾，尊重及妥善處理私人業權的問題。在1979年1月5日，前郊野公園管理局致西貢區鄉事委員會的函件清晰闡述當局的政策，而我前天在討論劉皇發議員的修訂時已曾引述。信中承諾的劃界方法，是\n“每條村落四周最少保留有300呎地方，而該等地方乃完全劃離郊野公園之範圍者”。 \n 村民十分重視當局過往許下的承諾，而且村民與政府和郊遊人士歷年來在“不包括土地”上亦相安無事。當局若要處理郊野公園內的“不包括土地”，必須尋求各方共識，否則，原來政府可以隨時對其許下的承諾或達成的協議置諸不理，政府的相關政策亦缺乏一致性，市民的私有產權和發展權益也缺乏應有的保障，社會與政府之間將失卻互信，為禍極大。 \n 主席，為確保整體一致規劃，特區政府應該按照相同準則妥善處理目前餘下的“不包括土地”，以分區計劃大綱圖進行周詳的規劃，並且盡快公布相關的時間表及安排。 \n 為確保社會可以持續發展，特區政府必須盡快檢討本港的自然保育政策、《郊野公園條例》和鄉郊規劃政策，進而制訂整體而長遠的規劃，以促進市民與大自然的共融，促進社會和諧發展，締造綠色香港。 \n 我懇請同事認真考慮我提出修正案的理據，支持我提出的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_LWK_00013"
    },
    {
      "title": "陳志全議員",
      "content": "主席，人民力量一直關注郊野公園事宜，陳偉業議員和我都有加入《2013年郊野公園(指定)(綜合)(修訂)令》小組委員會。胡志偉議員今天提出的議案，正好提醒大家在保衞大浪西灣之餘，亦須注意當局其實亦正計劃把多幅“不包括土地”，包括我今天特別關注的海下灣海岸公園附近的海下村劃作鄉村式發展用途，計劃大幅增加當區人口。我們真的非常擔心，海下灣海岸公園的生態極可能會因為當局的規劃失誤而岌岌可危。 \n 我們早前曾去信城市規劃委員會(“城規會”)，要求撤回海下、白腊、鎖羅盆分區計劃大綱草圖，並將3區納入郊野公園範圍內，以確保海下灣海岸公園、印洲塘海岸公園及白腊灣的海洋生態區域，不會因當局的規劃失誤而受到嚴重威脅。  \n 正如陳偉業議員早前指出，現有的郊野公園法例確實有點霸道和不合理。為免該等區域納入郊野公園範圍後，海下、白腊、鎖羅盆居民的日常生活會受到很嚴重的影響，我們亦希望城規會可建議當局修改相關法例，令村民可在村內進行一些合理活動，如售賣日常用品、集會、公開演說。這些都是在現行法例下不可進行的活動，而我們其實是希望可作出修改。 \n 政府當局近日公布海下分區計劃大綱草圖、白腊分區計劃大綱草圖及鎖羅盆分區計劃大綱草圖，分別把3區的總規劃人口大幅提升，包括預計海下的規劃人口為590人，較現時的110人增加了5倍。鎖羅盆則更厲害，這條根據2011年人口普查屬零人口的荒廢村落，當局推算其人口會在未來10年急增至1 000人，因而可把興建丁屋的鄉村式發展用地擴大六成三，預算可興建134幢丁屋。 \n 此外，政府當局把這3個區域的鄉村及毗鄰土地劃為鄉村式發展用地，而被劃作鄉村式發展的土地面積較民政事務處劃定的村界範圍為大，村民可在鄉村範圍內興建樓高3層的村屋。如獲城規會批准，還可以興建食肆、酒店、文娛康樂設施。我今天提出的修正案跟原議案的最大分別是加入了第(五)項，要求在決定把“不包括土地”納入郊野公園或法定圖則前，必須就規劃對附近水質構成的影響進行環境評估。 \n 我有一位好朋友，她是研究海下海洋生態的專家，亦是海下居民，她看到我的修正案後竟發出email指責我。她對於我直接引用政府報告所載數字相當不滿，而我引用的數字就是我在修正案上半部及剛才所指出，就海下而言，現時人口約為110人，而總規劃人口預計將約為590人。她認為分區計劃大綱草圖所載的很多均與事實不符，而且並不科學。她舉例指出，她現時居於海下，而她認為連同她本人在內，當地只有約50名居民，何來分區計劃大綱草圖所說的110人？如果真的連這些數字都有這麼大的問題，那麼人口的增加便不止5倍而是10倍。向公眾及立法會提供一些不準確的數字，是否有誤導之嫌？ \n 我對她的指責的回覆是，即使政府報告所載的數字嚴重失實，有人信以為真，但問題是，海下規劃區的人口預計將大幅增加，但當局竟然仍拒絕為該區鋪設公共污水渠。根據目前的規定，規劃署亦無需就其規劃方案作出環境評估，故當局亦沒有交代在人口增加的情況下，會否出現污水處理不善的問題，更沒有評估生活污水對海岸公園生態構成的潛在威脅。  \n 據悉，當局亦正計劃將海下灣海岸公園附近的海下村劃作鄉村式發展用途，並計劃大幅增加當區人口。據這位專家朋友兼當地居民告訴我，其實目前已有發展商準備興建大型村屋，並有意自行設置主排水渠，先接駁現有村屋，其潛在破壞力比將來才興建村屋，其實不遑多讓。當局或許有所不知，當水源和排水都方便了，人的用水習慣便會改變。當取水困難時，大家都會珍惜用水，但當取水和排水都方便時，便會購買洗衣機、洗碗碟機，增加用水。屆時要處理的污水問題，將比現時可以負荷的更加嚴重。 \n 此外，對海下保護區的生態構成的嚴重威脅，在於對洪泛區造成的破壞。目前，洪泛區擔當了緩衝的角色，當雨季來臨時可避免大量泥沙土石在大雨過後被沖刷入海，又或阻止沉積下來的泥沙直接覆蓋海底，影響珊瑚。在世紀交替之初，全球很多珊瑚學者都在熱烈討論珊瑚礁的命運。種種跡象顯示，珊瑚礁可能會是第一個從地球消失的生態系。這個昔日充滿生機，擁有高生產力，孕育了萬千海洋生物的海洋熱帶雨林，可能最終會抵受不住人類活動的摧殘，一步一步踏向滅亡之路。 \n 近日有雜誌報道以“鄉議局靠惡搶地 鄧竟成腳軟避走”作為標題，令公眾不禁疑惑漁農自然護理署(“漁護署”)是否真的怕惡，以致有意偏幫鄉議局。這只會更加鞏固環保團體一直以來的批評，指政府所採取的是“先破壞，後發展”的模式。 \n 前天文台台長林超英指出，鄉議局是否反對，不應是當局的首要考慮。要研究是否將某個地方納入郊野公園，政府應考慮的是村民的意見，因為他們才是在該處生活的人，他們的意見才應獲得考慮。反之，鄉議局的意見是代表整個新界，並不能夠代表每一條村。其實前特首亦曾在2010年施政報告中提出把“不包括土地”納入郊野公園的範圍，這個政策方向是否已經有變？為何3年來只有包括大浪西灣在內的3幅“不包括土地”已展開相關法定程序？ \n 這星期又有一份周刊報道的標題是“陰招搶郊野公園地 陳茂波明益鄉議局”，我想在此讀出其論據，希望局長如有時間可作出回應。該報道指出，他們獲得一份郊野公園及海岸公園委員會轄下郊野公園委員會的文件，當中顯示漁護署早於今年4月已完成繼大浪西灣後第二批打算納入郊野公園的土地的評估，估計當中有12幅“不包括土地”是毗鄰或位於船灣郊野公園，包括位於沙頭角、鎖羅盆的土地。然而，\n署方只建議把面積最細、爭議最少的5幅土地納入郊野公園，其餘土地則建議按《城市規劃條例》作出監管。 \n 另一有趣之處是，由於委員未能就此問題達成共識，其中一名委員聲稱打算在6月份前往鎖羅盆實地考察，用意是其後再在會議上討論該地納入郊野公園的建議時，可就此提出討論。但是，在他完成考察後，漁護署先是取消原定於8月舉行的會議，繼而把原定於12月舉行的會議押後至明年1月舉行，換言之，委員會前後有足足9個月沒有機會進行討論。這真令我大開眼界，當局一方面利用會議程序架空委員會，另一邊廂，規劃署則於9月公布把鎖羅盆納入分區計劃大綱圖，變相宣布這幅土地無望納入郊野公園。如有機會，希望局長一定要就這些你必定會形容為失實報道的消息作出回應。 \n 最後，我重申，我提出的修正案旨在希望當局在規劃時，就對附近水質構成的影響進行環境評估。這些水質評估還未包括部分發展商為求可對村民帶來經濟活力，而無條件支持復耕及為村民提供資金購買機器，甚至聘請村民當其有薪農夫，讓大量村民在集水區復耕，施放農藥和化肥。屆時，附近水質所蒙受的巨大影響，將無法估計。 \n 我謹此陳辭，支持胡志偉議員的議案。",
      "sequence": 7,
      "bookmark": "SP_MB_CCC_00014"
    },
    {
      "title": "環境局局長",
      "content": "主席，感謝胡志偉議員提出這項“‘不包括土地’政策”的議案辯論，以及陳家洛議員、盧偉國議員及陳志全議員提出的修正案。由於今次議案的內容涵蓋發展局和環境局的工作，陳茂波局長和我將分別就各自負責的範疇回應議員的意見。 \n 現時香港約有四成面積的地方劃為郊野公園，有效地保護香港的自然生境和生物多樣性，這方面工作獲得社會各界的認同。環境局一直以來的政策，是要妥善保護具保護價值的天然環境。因此，我們會繼續考慮將合適的“不包括土地”納入郊野公園範圍，並根據《郊野公園條例》妥善管理和保護有關地方，達到保護大自然、康樂及教育等目的。 \n 在2010-2011年度的施政報告中，政府承諾會將餘下54幅“不包括土地”納入郊野公園範圍，或透過法定規劃程序確立其合適用途，從\n而平衡照顧保育和社會發展需要。在落實這項政策時，漁農自然護理署(“漁護署”)和規劃署會按各個不同“不包括土地”的實際情況，包括這些地點的保育價值、景觀及美學價值、地理位置、現有民居的規模，以及面對發展壓力等因素作出評估。 \n 發展局局長稍後會向大家簡述有關透過法定規劃程序，確立“不包括土地”合適用途的工作進度和原則。但是，我想強調的是，漁護署會根據指定郊野公園的原則和準則，就每一幅土地按其實際情況進行獨立評估。實際上，漁護署的原意是對所有54幅“不包括土地”再進行詳細評估，確定它們是否適合納入郊野公園範圍。我們現正進行這方面的工作。 \n 大家也知道，經歷多年來一系列的法定程序和諮詢，漁護署已確定將3幅位處西灣、金山和圓墩的郊野公園“不包括土地”納入郊野公園的範圍。 \n 我知道議員在保護“不包括土地”上有不同的意見。我希望先與陳局長多聽大家的意見，稍後在總結發言時再一併回應大家的意見。 \n 多謝主席。",
      "sequence": 8,
      "bookmark": "SP_PO_ENV_00015"
    },
    {
      "title": "發展局局長",
      "content": "主席，各位議員，早晨。 \n 政府很重視保護郊野公園內“不包括土地”的工作。在考慮一系列相關因素後，會將合適的“不包括土地”納入郊野公園範圍或法定規劃圖則內以便妥善保護，並同時兼顧保育和社會的其他需要。 \n 全港共有77幅“不包括土地”，當中23幅在2010-2011年度之前，即“西灣事件”發生前，已根據《城市規劃條例》納入分區計劃大綱圖。鑒於公眾對保護“不包括土地”的關注，政府於2010-2011年度施政報告中宣布，為照顧保育和社會發展需要，會盡快把餘下的54幅“不包括土地”納入郊野公園範圍或法定規劃圖則之內。 \n 經考慮各“不包括土地”的實際情況，包括有關地點的保育價值、景觀及美學價值、地理位置、現有民居規模，以及面對發展壓力等因\n素後，政府的計劃是把54幅其中約一半，即27幅，納入法定規劃圖則之內。在規劃署的努力下，我們至今已將其中25幅“不包括土地”納入18份發展審批地區圖，而當中3幅發展審批地區圖已被分區計劃大綱草圖取代。 \n 與此同時，環境局會繼續檢視“不包括土地”是否適合納入郊野公園範圍，正如剛才黃局長表示，漁農自然護理署(“漁護署”)已確定把3幅分別位處西灣、金山及圓墩的“不包括土地”納入郊野公園範圍。 \n 我知道部分團體和市民關注規劃署制訂有關“不包括土地”法定規劃圖則的準則。事實上，在“西灣事件”發生後所制訂的，涵蓋25幅“不包括土地”的發展審批地區圖的整體規劃意向，是保存區內的自然景觀、鄉郊環境和防止高保育價值的地點受到人為干擾。一般而言，發展審批地區圖內大部分地區暫時會被劃為“非指定用途”，只有若干土地被劃為“鄉村式發展”地帶，以反映現有的鄉村狀況及供原居村民興建小型屋宇之用。 \n 在“非指定用途”的地帶上，除農業用途外，任何發展均須先取得城市規劃委員會(“城規會”)的規劃許可方可進行。城規會在考慮有關的規劃申請時，可按情況考慮施加若干條件，例如要求申請人評估其擬議發展項目在環境及交通等方面的影響，並提供改善和紓緩措施。至於“非指定用途”地帶的規劃目的，是方便有關當局在制訂分區計劃大綱圖前，得以有充分時間與相關部門詳細進行分析及研究，從而在制訂分區計劃大綱圖時，可確定有關地區的合適土地用途。 \n 由於發展審批地區圖的目的是為鄉郊提供臨時的規劃指引及規管，而其有效期僅為3年，因此規劃署會陸續按序訂定分區計劃大綱圖，以取代先前已刊憲的發展審批地區圖。因此，上述25幅“不包括土地”中的海下、白腊及鎖羅盆，於今年9月27日刊憲納入相關的分區計劃大綱草圖之內。 \n 海下、白腊及鎖羅盆規劃區的整體規劃意向，都是保護區內具有高自然景觀價值的地方及自然鄉郊環境，務求使有關地方能與附近郊野公園的整體自然美境互相配合。與此同時，由於海下、白腊及鎖羅盆村分別為該區的認可鄉村，因此在不影響有關生態及自然環境的前提下，當局需劃設合適的“鄉村式發展”地帶，以反映有關鄉村的存在，\n以及供原居村民興建小型屋宇。再者，設立有關地帶的目的，亦是要把小型屋宇發展集中在該地帶內，令其發展更具條理，並且在土地運用及提供基礎設施和服務方面，更具經濟效益。 \n 事實上，於今年9月刊憲的分區計劃大綱草圖，是為保護海下、白腊和鎖羅盆的天然環境，有關大綱圖把多於一半的土地劃作海岸保護、自然保育及綠化地帶，海下約有67%、白腊約有50%及鎖羅盆更約有86%，作出上述的用途規劃。任何可能影響該區整體的鄉郊特色及附近生態的發展，都不會獲批准在有關地帶內進行。 \n 主席，要留意的是，根據剛才提及的一系列考慮因素，包括地點的保育價值、景觀及美學價值、地理位置等，規劃署與漁護署在“西灣事件”後，曾為所有當時尚未納入郊野公園範圍或法定規劃圖則內的54幅“不包括土地”進行了初步評估，並確定當中約半數  包括海下、白腊及鎖羅盆  是適宜納入法定規劃圖則。然而，正如環境局局長剛才所說，環境局會繼續檢視所有“不包括土地”是否適合納入郊野公園範圍，並會在適當時候諮詢公眾和有關持份者。 \n 主席，我已就議員所關注的有關透過法定規劃程序，來保護“不包括土地”的工作，作出扼要的說明。我會在聆聽各位議員的發言後，再作適當的補充或回應。多謝主席。",
      "sequence": 9,
      "bookmark": "SP_PO_SD_00016"
    },
    {
      "title": "張國柱議員",
      "content": "主席，今天討論“不包括土地”政策，近因是城市規劃委員會(“城規會”)在9月批准西貢海下、白腊及鎖羅盆村納入分區計劃大綱圖，把部分土地劃為可用作鄉村式發展，興建丁屋。遠因則是3年前有商人收購西貢大浪西灣土地，打算興建自住用途的大宅和農莊，而有關用地正好是在西貢郊野公園範圍旁。事件被報章揭發後，社會反應非常強烈，政府當時亦反應非常迅速，其後把原本已劃為“不包括土地”的10多幅土地，頒布為發展審批地區圖，堵塞漏洞，阻止郊野公園附近環境被破壞。 \n 不過，時移勢易，從頒布西貢海下、白腊及沙頭角鎖羅盆村納入分區計劃大綱圖，容許部分位於郊野公園範圍內的土地可以興建丁屋，再加上前天劉皇發議員提出修正案，廢除將大浪西灣土地納入郊野公園範圍，香港的郊野公園在建制利益聯盟的圍攻下，可謂岌岌可危。 \n\n 其實，從普羅香港市民的生活來看，香港的郊野公園一直是香港市民非常喜愛的去處。香港的郊野公園覆蓋港、九、新界，即使在中環、深水埗、太古城等市中心地帶，最多只需10多分鐘的車程，總有一個郊野公園在附近。此外，不少外地遊客  例如報道得較多的日本旅客  都不遠千里而來行山和看風景。以大浪西灣為例，很多香港人在年輕時或退休時，總曾到過那裏一、兩次，享受那兒水清沙幼、寧靜安詳的鄉村氣息，可說是香港人其中一個集體回憶。 \n 事實上，郊野公園也是香港人在擠迫環境、稠密人口及急速生活步伐以外的一個後花園。每逢假日，家庭成員、親朋戚友，不論貧富，都可隨意享用，可說是香港人生活的其中一個重要部分。 \n 從另一個層面來看，從汶川大地震，以至上月的菲律賓風災等巨大自然災難中我們看到，這些災難不僅來得突然，而且往往是50年一遇、百年一遇，一次比一次嚴重，傷亡一次比一次慘烈。其實，很多專家已不斷提醒我們，不要再單靠物質上的成就來建造我們賴以生存的安身之地，因為這可能只是一時興旺，但遠不足以令我們長樂久安。大自然的災害，一方面是人所難以抗拒的，但另一方面，近數十年來的所謂天災，其實也是人禍。 \n 大家應記得，2008年夏天，大嶼山裕東路在暴雨期間，有超過3 000立方米的泥石從山上沖到路面的可怕景象，令這條主要道路要封閉近兩個月。此外，還有大埔、上水和元朗歷年逢雨必浸的苦況，嚴重水浸令魚塘泛濫，蔬菜失收，居民被困，房屋倒塌，居民都“一眶眼淚”。近年防洪工程完成才有所改善，但這些地區如繼續超負荷發展，問題始終會再出現。我們的環境已非常脆弱，高山可以一瞬間崩裂，道路可以一秒鐘斷成兩截，一條鄉村可以突然間被掩埋，面對大自然的力量，任憑GDP冠絕全球，或恒生指數超過3萬點，也是無可奈何。如今全世界的先進社會已重新思考城市的持續發展，如果香港政府仍然盲目相信所謂“經濟發展是硬道理”，未免過於幼稚和可笑。 \n 我們要保護郊野公園，其實主要不是保護土地，而是香港市民的生命和所餘無幾的生活質素。主席，今次事件的其中一個關鍵亦牽涉新界的丁屋政策。時至今日，政府在這項不公平的政策上仍然冷處理，不知要拖延到何時，這只會令新界的土地問題繼續惡化。我促請政府維持郊野公園現有的良好環境，將所有“不包括土地”納入郊野公園的\n範圍，提高市民的生活質素，同時亦要馬上處理新界丁屋的問題，締造一個公平的社會。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 10,
      "bookmark": "SP_MB_CKC_00017"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，胡志偉議員的議案提到的3幅“不包括土地”  海下、白腊及鎖羅盆  在生態和自然景觀上，都是極具保育價值的土地。海下的“不包括土地”鄰近海下灣海岸公園，白腊則緊連着白腊灣，而鎖羅盆由紅樹林、基圍、海堤、海灣及小碼頭所組成的環境令當地物種豐富，值得保護。如果政府容許當地沒有規劃，隨意發展，必定會破壞環境及污染水質，甚至影響附近整個生態。如果政府容許“鄉村式發展”對自然生態造成不可挽回的傷害，這是政府的失職，也是政策上的極大荒謬。 \n 在2010年大浪西灣先後被破壞，農地、官地成為富豪大宅和私人農場，引起社會高度關注及憤怒。鎖羅盆近年亦有同樣遭遇，大量極具生態保育價值的紅樹林和風水林統統被剷平，罕有生物品種面臨滅絕。海下所在的地區鄰近海下灣海岸公園，生態價值和環境亦受到非常大影響。 \n 陳家洛議員剛才提及公共專業聯盟有一份關於海下發展的詳細報告，名為“Proposals for the future planning of Hoi Ha”，是由數位香港城市大學教授所撰寫的。 \n 這份研究報告指出，海下由於原環境設置所限，已不能負荷現今的人流  我強調是現今的人流，只適宜作教育，自然生態旅遊，亦不適宜作大規模發展。同時，當“不包括土地”在進行修訂規劃程序期間，我希望城市規劃委員會和漁農自然護理署(“漁護署”)考慮運用權力，將土地維持原狀直至規劃程序完成為止。 \n 新界鄉議局有些朋友於11月19日致函各立法會議員，指將這些“不包括土地”納入郊野公園範圍是侵吞鄉民的私有產權。關於這個論點，我於星期三劉皇發議員就修訂令提出的議案辯論中，已解釋清楚。事實上，根據漁護署的紀錄，現時郊野公園範圍內有約19 000幅私人土地，由此可見，把“不包括土地”納入郊野公園範圍，並不影響私有產權或業權。  \n 有鄉議局朋友亦表示，將私人土地的村落剔出郊野公園的目的，是為了協助村民復村及復耕，讓他們有尊嚴地在自己的土地上生活。但是，我認為把“不包括土地”納入郊野公園範圍，可以讓政府履行管理郊野公園的責任，為村落提供更多和更好的基礎設施，以及改善排污系統，這不但可為土地進行保育，同時更可確保土地環境不會被人為破壞和污染，這樣可以更好地達到村民所謂復耕和復村的目的。 \n 當然，有些村民擔心在“不包括土地”納入郊野公園範圍後，便不能再興建丁屋。我在此不打算討論丁屋政策，但是，不能興建丁屋的擔憂是沒有基礎的。根據政府的新界小型屋宇政策，屬於認可村落範圍的“鄉村式發展”土地可申請興建丁屋，這一點不會因土地位於郊野公園範圍內而改變。只要該丁屋的申請合乎政府的規定及不會破壞郊野公園的環境，村民仍然可以申請建屋。但是，如果村民擔心所擁有的農地不能用來建屋，或不可用作耕作以外的用途，這些期望或擔心是不切實際的，因為農地便是農地，丁地便是丁地，農地不能用作建屋或非農業的用途，社會亦不會接受以先破壞、後發展的方式來更改土地用途，以達到發展謀利的目的。 \n 社會對政府保護香港的郊野公園及周遭土地有相當大期望。主席，2011年申訴專員公署的報告便指出，政府有責任從政策層面保護“不包括土地”，以及致力為需優先處理的“不包括土地”制訂有效的保護措施。最新的審計署報告亦同樣指出，需進一步加強保護郊野公園，並建議漁護署制訂更有效策略，推行各種保護“不包括土地”的措施。 \n 我支持胡志偉議員的議案，並促請政府盡快將早前承諾的其中54幅“不包括土地”納入郊野公園範圍，以進行環境保育及管理。同時，我亦敦促政府應藉此時機，全面檢討香港“鄉村式發展”的政策。 \n 主席，我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_KL_00018"
    },
    {
      "title": "范國威議員",
      "content": "主席，香港土地有價，不過在市區裏可以發展的土地越來越少，在這情況下，部分人開始對鄉郊土地虎視耽耽。這些土地擁有天然美景，部分位處海濱的“不包括土地”，更成為不少發展商的獵物。新民主同盟認為，政府應盡快處理郊野公園範圍內“不包括土地”的規劃問題。我們支持將有關土地納入郊野公園範圍，以免因不適當的發展而對生態環境造成無法挽留的破壞。  \n 主席，根據2011年的資料顯示，全港有77幅合共2 000公頃的“不包括土地”，現時仍有達28幅“不包括土地”未受任何形式的保護，即是說，如果有人在這些土地上進行工程，政府將沒有任何方法阻止。這些未有規劃的土地大部分位處西貢東、西貢西及船灣郊野公園。換言之，這些被譽為“香港後花園”的地方，有機會因為政府的疏忽管理，一瞬間便遭到翻天覆地的破壞。 \n 其餘49幅“不包括土地”雖已被納入法定圖則，亦不一定安然無恙。好像胡志偉議員今天在議案中提及的海下、白腊和鎖羅盆，就有倡議要規劃作“鄉村式發展”，以配合未來的需要。不過，主席，在剛過去的公眾諮詢，有不少市民反對這3幅土地的發展規劃，甚至有環保團體發起聯署，要求重新檢視海下、白腊及鎖羅盆這3份分區計劃大綱圖。 \n 主席，這些環保團體和市民指出，在具有保育價值的地點大興土木並不適合，大規模的建設會破壞自然遺產。他們更展示了海下和白腊的土地業權圖作為證據，指出如果容許“鄉村式發展”，最終只會招徠財團大規模發展，破壞當地生態。以海下為例，有兩位同事剛才已先後提到，公共專業聯盟在9月時曾於報章訪問中指出，海下有95%的私人土地已被發展商收購，他們擔心一旦發展住宅項目，產生的廢物及污水會為周邊郊野及海岸公園帶來嚴重污染。 \n 嘉道理農場的報告更指出，現時海下村落一帶的污水問題其實已相當嚴重。如果海下因為村落膨脹而人口大增5倍，必然會污染海岸公園的水質，因而促請當局放眼實際情況來進行規劃。 \n 此外，根據一些環保團體的資料，海下的規劃方案最少會威脅8個受保護物種，即使政府刊憲的文件也承認海下本身具有特殊生態環境，新民主同盟不明白為何政府有意在此地擴大“鄉村式發展”。此外，社會上有更多市民指出，在毗鄰郊野公園的“不包括土地”上進行發展，會損害郊野公園的整體性，水清沙幼的海灘會變為私人游泳池，青蔥的行山徑會被村落的圍牆割斷，我們不願意看到這些情況。 \n 主席，至於白腊和鎖羅盆，更被揭發根本沒有那麼龐大的住屋需要。鎖羅盆現時是一條廢村，竟然有人說10年後預計會有上千人居住，這根本是瘋狂的圈地；白腊亦被懷疑有人先破壞、後建設，其後又被\n揭發有85%的私人土地其實已被收購。政府忽視了這些現實情況，卻選擇聽從部分村代表的“篤數”的行為來進行規劃，令香港市民難以信服。 \n 主席，以上種種我剛才提到的理據均指出，如果採取法定圖則的安排來處理和管理“不包括土地”，其實存在相當多漏洞，不能夠圓滿地解決保育和發展的問題，這一點連最新的審計署報告也贊成，應該把剩下的“不包括土地”納入郊野公園。我亦擔心政府現在牽頭鼓勵在郊野公園內進行發展，日後將出現更多相類似的個案，把香港人引以為傲的郊野公園變得體無完膚。所以，主席，新民主同盟贊成把有關土地納入郊野公園範圍，取代以法定圖則來處理。 \n 主席，我會投票支持胡志偉議員的原議案，以及陳家洛議員和陳志全議員的兩項修正案，但我會對盧偉國議員的修正案投反對票。 \n 主席，我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_GF_00019"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，原來這項議案在議會中是如此不受重視，但它牽涉到的卻是香港很重要的土地政策。很可惜，可能我提出的議案無法引起各位同事的興趣。 \n 然而，我想指出一點。剛才盧偉國議員提到透過《城市規劃條例》便可以規範有關土地的使用。不過，我想指出，如果《城市規劃條例》能作出恰當處理，例如地契上規範的土地只可作原有用途，爭議便可減至最少。但是，如果大家留意到，這次城市規劃委員會(“城規會”)的安排，當中要處理的不單是保護郊野公園的問題，同一時間也將鄉村式的發展放諸於內。  \n 其實公眾有兩項質疑。第一，究竟是否以規劃標準與準則的人口數目來進行規劃，還是任由鄉村代表隨便“篤數”？例如鎖羅盆現時的人口為零，村代表卻說現有1 000人居住，因而劃出4.5公頃的土地，究竟這項安排是否符合基準？究竟政府以甚麼準則，來訂定這些土地未來會有如此大規模的發展？ \n 第二，我們知道鄉村式的發展，牽涉到土地擁有人向政府或城規會提出申請，將一些私人土地作其他用途，甚至會鼓勵了大規模發展。正如現時大埔汀角路的情況，那處進行大規模豪華式別墅的發展。這些是不是我們樂於在郊野公園範圍內看見的現象？ \n 郊野公園在原先的設想和規劃上，是希望有關土地全都成為郊野公園的一部分。請大家回想一下，當日為何不把所有土地都納入郊野公園範圍？當然我知道其中一項原因，是當時的殖民地政府不想與村民有糾紛，於是以“不包括土地”的方法，將村界從郊野公園範圍內剔除。但是，我們試想一下在原來的處境，當村民有意復耕或申請丁屋，其實仍然可以這樣做。 \n 大家不妨到西貢的白沙澳走一走，看看西貢的不同地方，其實在郊野公園的範圍內也建有很多村屋，政府仍然會批准，為甚麼呢？因為這沿用了丁屋政策。然而，如果將土地劃成村界，結果便會吸引發展商在該處作大規模發展。這種現象究竟能否與郊野公園的環境有所協調，我們對此非常質疑。 \n 事實上，即使土地納入了郊野公園範圍，也沒有阻止村民復耕，也沒有阻止村民進行丁屋發展，只是在發展的過程中，村民要獲得漁農自然護理署的同意和協調，令發展符合郊野公園的環境，同時就會否影響敏感地帶的水質和環境作處理。這些都是非常重要的因素。我們認為，如果將“不包括土地”納入郊野公園範圍內，既能維護村民利益，也能保障郊野公園的範圍。 \n 然而，當這些土地變成《城市規劃條例》下的土地後，我們便完全沒有能力和方法阻止發展商在鄉村式發展的範圍內作大規模發展，試問局長又如何能保障郊野公園能繼續維持現有環境？這與剛才發展局局長和黃局長所說的話完全是背道而馳的。 \n 所以，我提出這項議案，一方面希望政府能重新審視這54幅土地可否全數納入郊野公園範圍，另一方面是即使土地已被納入《城市規\n劃條例》，我們也希望政府能提出清晰的論據和反對的意見。多謝主席。",
      "sequence": 15,
      "bookmark": "SP_MB_WCW_00022"
    },
    {
      "title": "發展局局長",
      "content": "主席，首先，我要感謝各位議員今天就如何在平衡社會的需要和保育的前提下，妥善保護郊野公園“不包括土地”所提出的寶貴意見。就議員的建議及關注，發展局有以下幾方面的回應，之後環境局局長會就他的工作範疇再作說明。 \n 發展局及規劃署一直積極配合環境局保護“不包括土地”的目標，根據早前考慮了各“不包括土地”的實際情況後得出的初步評估結果，陸續將54幅“不包括土地”中約半數，按《城市規劃條例》先納入發展審批地區圖，然後再由分區計劃大綱圖取代，以照顧保育和社會其他的需要。 \n 一般而言，為避免出現搶先發展而造成與周圍環境不協調的“現有用途”，有關發展審批地區圖會按既定程序在刊憲後才會正式諮詢公眾。在兩個月的草圖展示期內，有關當局會諮詢相關的區議會和鄉事委員會，而市民亦可在展示期內，向城市規劃委員會(“城規會”)提交申述和意見。至於在預備有關分區計劃大綱圖用以取代發展審批地區圖時，有關當局會在草圖刊憲前先諮詢有關區議會、鄉事委員會及相關持份者。同樣地，在兩個月的草圖展示期內，公眾人士亦可向城規會提交申述和意見。 \n 已於今年9月27日刊憲的關於海下、白腊及鎖羅盆的分區計劃大綱草圖，是取代先前已刊憲的發展審批地區圖。 \n 毋庸置疑，有關分區計劃大綱圖的主要規劃意向，是要妥善保護和保存區內現有的天然景觀及生態環境。讓我以海下作為例子作些說明。為保護海下的天然環境、自然景觀和具保育價值的地方，海下分區計劃大綱草圖將約5.6公頃(即該區約67%)土地劃作海岸保護、自然保育及綠化地帶用途。毗連海下灣海岸公園(約1公頃)的海岸區被劃為“海岸保護區”地帶，作為鄉村地區與海下灣海岸公園之間的緩衝區。海下村東面和南面山坡上的林地，以及該區西端於海下路北面的林地，頗具天然特色，並與西貢西郊野公園廣闊的綠林在生態上緊密相連，所以被劃為“自然保育區”地帶，面積約4公頃。此外，該區西北邊界\n的石澗一帶，以及河口的紅樹林，約0.65公頃的地方，是該區較重要的景觀，所以被劃為“綠化地帶”。 \n 我們希望各位議員和市民明白，有關地點涵蓋認可鄉村，而在不影響有關生態及自然環境的前提下，當局需劃設合適“鄉村式發展”地帶，以反映有關鄉村及供原居村民興建小型屋宇之用。當局在劃定“鄉村式發展”地帶時，會根據有關地點的實際情況，包括認可鄉村的“鄉村範圍”、未處理的小型屋宇申請數目、未來10年的小型屋宇需求量的估算、區內地形及用地限制等，來設定有關地帶的範圍。地勢崎嶇和草木茂盛的地方、河道和墓地，以及具自然和保育價值的地方等，一般均不會被劃入此地帶內。 \n 主席，不論是劃為“鄉村式發展”地帶的用地，或是納入郊野公園的土地，原居村民在申請興建小型屋宇時，一如以往須遵照相關的標準與規例。其中，根據環境運輸及工務局技術通告(工務)第5/2005號的規定，在現行的行政安排下，如發展計劃／方案可能影響天然溪澗／河流，負責批核和處理發展計劃的當局，須在各個發展階段徵詢和收集漁農自然護理署(“漁護署”)和相關部門的意見。因此，地政總署在處理貼近現有河道及海下灣海岸公園的小型屋宇批地及申請時，會諮詢相關的部門，包括環保署、漁護署和規劃署，以確保所有相關的部門均有充分機會覆檢申請，並就申請提出意見。 \n 小型屋宇發展項目的排污系統設計和建造，亦必須符合相關的標準與規例，例如環境保護署的專業人士作業備考《專業人士環保事務諮詢委員會專業守則第5/93號》，以確保有關小型屋宇發展，不會影響地區現有河道、海下灣海岸公園及白腊灣的水質。此外，根據有關法定規劃圖則，工程若涉及任何可能會對鄰近地方的排水情況或自然環境造成不良影響的河道改道或填塘工程，亦必須先向城規會取得許可，方可進行。 \n 再者，根據《城市規劃條例》，規劃監督(即規劃署署長)可以在發展審批地區涵蓋的地方(即被發展審批地區圖，或及後取代它的分區計劃大綱圖所覆蓋的地方)，就違例發展採取執管行動，包括發出強制執行通知書，要求有關人士中止違例發展，以及向未有遵從通知書規定辦理的人士作出檢控行動。 \n 主席，胡志偉議員在動議議案發言時指控政府行政失當、與發展商合謀、官商勾結，這些都是非常嚴重的指控，必須嚴正回應。首先，\n我必須指出，胡議員的指控是基於很多假設和猜測，是有欠公允的。規劃署的同事在進行規劃時會考慮甚麼因素，我在開場發言及剛才總結發言時已經說過，不再重複。我只想補充多一點，就是規劃署進行規劃時是不會考慮相關土地的業權誰屬，而是按他們的專業知識、經驗和相關土地的環境、地理位置、交通和基建設施，以及其他相關的一系列因素進行規劃，拿出他們專業判斷上認為最佳的規劃方案交予城規會考慮。胡志偉議員是否認為規劃署進行規劃時應該詳細調查土地的業權誰屬，然後刻意給予方便，或刻意刁難呢？這是否香港社會所認同的做法？大家對規劃署提出的分區計劃大綱圖上的各種土地用途和規劃布局持有不同意見，這是很正常的，亦是我們需要虛心聆聽和小心求證。事實上，相關的大綱圖要經過法定的城規程序，過程中公眾可就大綱圖的內容自由作出申述、表達意見，包括出席城規會的相關會議表達意見。城規會亦必須考慮所有的申述和意見後，作出他們認為最恰當的決定，整個過程公開透明，讓不同持份者的意見都可以被考慮。 \n 至於“套丁”的指控，主席，“套丁”是違法的，我們歡迎大家舉報，而地政總署亦會毫不猶豫地採取執法行動。至於在“鄉村式發展”用地上進行酒店或其他用途，有關發展亦要事先取得規劃許可方可進行。 \n 陳志全議員引述周刊對我的指控，更是無稽至極，根本是不值一哂，不過既然陳議員要我作出回應，我便簡單指出兩點，讓大家知道這些指控是何等無稽。第一，在2010年“西灣事件”發生後，規劃署和漁護署為當時還未被納入郊野公園範圍或法定規劃圖則內的54幅“不包括土地”進行初步評估，並確定其中的半數，包括海下、白腊及鎖羅盆適宜納入法定規劃圖則。這是2010年的事，而我是兩年後才加入政府，而今年9月的刊憲只是執行當日兩署進行初步評估後的決定。第二點，漁護署是食物及衞生局轄下的部門，是發展局體系以外的專業部門，它是否開會、何時開會，我不得而知，更不能過問。 \n 主席，我在此再次感謝今日胡議員提出的議案及3位議員的修正案，以及多位議員的發言，我相信日後我們各個相關政策局就有關議題會有更多的機會和各位議員深入交流討論。多謝主席。",
      "sequence": 16,
      "bookmark": "SP_PO_SD_00023"
    },
    {
      "title": "環境局局長",
      "content": "主席，我再一次感謝發言的議員、提出議案的胡志偉議員，以及提出修正案的陳家洛議員、盧偉國議員及陳志全議員，就這項議題發表的意見。  \n 胡志偉議員等表示政府應重新評估將海下、白腊、鎖羅盆共3幅“不包括土地”納入郊野公園範圍。漁農自然護理署(“漁護署”)和規劃署會按各“不包括土地”的實際情況，包括這些地方的保育價值、景觀及美學價值、地理位置、現有民居的規模，以及面對發展壓力等因素，作出評估，考慮是否納入郊野公園範圍，或透過法定規劃程序確立合適的土地用途。 \n 整體而言，政府會根據不同的“不包括土地”的實際情況制訂相應的保護措施。根據初步的評估，海下、白腊和鎖羅盆這3幅“不包括土地”的發展壓力較高，因此需盡快納入法定規劃圖則，以制訂規劃指引和規管發展，達到環境保育及發展的平衡。正如剛才發展局局長已解釋，以分區計劃大綱圖涵蓋“不包括土地”，能有效透過指定個別規劃區的土地用途地帶作規管規劃。《城市規劃條例》賦予規劃監督(即規劃署署長)權力，在發展審批地區圖或及後取代它們的分區計劃大綱圖涵蓋範圍內的土地，對違例發展執行管制行動。 \n 漁護署根據評估某幅土地是否適合指定為郊野公園的既定原則及準則，對海下、白腊和鎖羅盆這3幅“不包括土地”是否適合納入郊野公園範圍進行了詳細的評估。由於有關地方現有鄉村範圍較大，其土地用途與郊野公園的相配度相對較低，而另一方面，有關地點均有相當面積的私人土地，對其康樂發展潛力及日後管理造成影響，所以根據既定的原則及準則，這些地方採用分區計劃大綱圖的方法來進行規劃，較納入郊野公園內更為合適。 \n 剛才發展局局長也提到，今次有些相關的規劃地區，例如海下，整體規劃區的面積約為8.45公頃，透過不同部門的合作為一些生態敏感的地區，包括一些需要進行海岸保護或自然保育的地區，作出適當的規劃，包括今次劃定的海岸保護區約達1公頃，自然保育區也接近約4公頃，整體規劃區的面積超過一半以上是作相關的生態保育用途。至於白腊的規劃總面積約為6.8公頃，而劃為自然保育區的面積也達3.41公頃，亦超過整體規劃區的面積一半以上，至於就鎖羅盆地區上的生態劃為自然保育區的面積也達8公頃以上。 \n 此外，盧偉國議員的建議提到應否按相同原則妥善處理各幅“不包括土地”，現時漁護署和規劃署根據同樣準則(即該地點的保育價值、景觀及美學價值、地理位置、現有民居的規模，以及面對發展壓力等)作出評估，考慮將不同的“不包括土地”納入郊野公園範圍，或透過法定規劃程序確立合適用途。這些情況須作個別處理，因為每個地方也\n有不同的情況，要進行獨立評估，按照實際情況個別處理。所以，我們不能夠如盧議員所言，“一刀切”以分區計劃大綱圖處理所有鄉村式發展和涉及私人業權的“不包括土地”。 \n 此外，胡議員建議當局應盡快公布處理“不包括土地”的時間表及安排。當局將會根據剛將西灣、金山及圓墩“不包括土地”納入郊野公園的經驗，積極為餘下的“不包括土地”安排評估，就其是否適合納入郊野公園範圍進行程序和諮詢。 \n 此外，有議員指稱漁護署和規劃署有秘密協議，我真的要在此澄清，審計署報告中引述2010年10月擬納入郊野公園範圍的“不包括土地”數目，不過是根據初步評估推算得出的結果。漁護署根據指定郊野公園的原則和準則，就每一幅土地按其實際情況進行獨立評估。實際上，漁護署的原意是對所有54幅“不包括土地”進行評估，以確定它們是否適合納入郊野公園範圍。我們現正進行這方面的工作。 \n 此外，陳志全議員在修正案中提及建議將“不包括土地”納入郊野公園或法定圖則前，須就規劃對附近水質構成的影響進行環境評估。在此我想指出，有人注意到海下灣、白腊灣及鎖羅盆這些地區的地質是否不適宜使用化糞池作為排污設施，我們專業的同事可以與相關的專家就這方面進行更深入的意見交流，但我在此可以指出，現時環境保護署(“環保署”)的“專業人士作業備考”已列出了設計化糞池的各項準則，包括土壤滲透的測試、化糞池與有關水體的分隔距離等，可以幫助確定有關土壤和位置是否合適，完成評估後才會興建化糞池。此外，海下灣現有小型屋宇已設有相關的化糞池設施，而漁護署亦在海下灣海岸公園進行持續的水質監測。最近的數據顯示，海下灣內的珊瑚羣落附近的水質良好，反映現時鄉村排污設施在該區地質環境情況下行之有效，沒有影響海下灣海岸公園的水質。此外，我亦要指出，現時政府在制訂郊野公園地圖和法定圖則的過程中均會充分諮詢相關部門。就法定圖則，環保署及漁護署會就相關草圖中的環境和生態問題表達意見，並會在將來就規劃署和城市規劃委員會(“城規會”)對規劃區內的環境和生態問題作出專業的回應。 \n 我重申，小型屋宇發展項目的化糞池和滲水井系統的設計和建造，必須符合相關的標準與規例，例如剛才發展局局長曾提及環保署的“專業人士作業備考”，便是相關文件。此外，根據環境運輸及工務局技術通告(工務)第5/2005號的規定，地政總署在處理可能影響現有溪\n澗的小型屋宇申請時，必須諮詢相關部門，包括環保署、漁護署、規劃署等，確保部門有充分機會檢視申請，並提出相關意見。 \n 議員在今天的辯論中提出了不同的意見，我嘗試一一回應，例如陳家洛議員建議可否讓市民在不破壞自然環境的情況下，在有關土地從事復耕工作、農業活動及生態旅遊等活動，而剛才亦有議員提出，政府應支持成立民間參與的自然保育基金，為土地擁有人提供經濟支援，促進保育工作。 \n 就“不包括土地”，我們基本上按各“不包括土地”的不同情況作出評估，考慮納入郊野公園範圍，或透過法定規劃程序確立合適用途。我們也注入資源，例如透過環境及自然保育基金下的“管理協議計劃”，鼓勵非牟利組織與當地的村民共同合作進行有利保育自然環境的活動，令管理做得更好。“管理協議計劃”適用於保育郊野公園範圍內的“不包括土地”，以及郊野公園內的私人土地。視乎每個地方的獨立情況，可考慮的計劃包括進行植林、種植可吸引野生動物的植物、從事可提升生態功能的相關耕作活動、生態旅遊、自然保育等。我們會繼續向不同的非牟利組織，包括區議會、相關居民介紹此項計劃，鼓勵土地業權人與合適機構合作進行保育活動。 \n 此外，亦有議員提及，對因自然保育需要而被凍結的發展，並且在法律上已確立相關擁有發展權的土地，訂立補償機制。 \n 首先，我要強調，政府尊重私有產權。實際上，不少鄉郊地方屬於農地，若有關土地擁有人要維持其土地作農業用途，是經常獲批准的。 \n 制訂發展審批地區圖的目的是為“不包括土地”提供臨時的規劃指引及規管，防止人為破壞。由於其有效期為3年，規劃署會為適宜透過法定規劃程序確立合適用途的地方，按程序進行詳細研究及制訂分區計劃大綱圖。因此，將土地納入發展審批地區圖並非凍結發展，業權人仍可透過既定的規劃申請機制申請規劃許可，交予城規會考慮。 \n 此外，在現行的《城市規劃條例》下，公眾人士(包括受影響的土地擁有人)可在法定的時間內，就城規會公布的法定草圖提出申述及\n就申述表達支持或反對意見，所有提出申述或意見的人士均可出席城規會聆訊。城規會會務求在公眾利益和私人業權之間取得合理平衡，作出合理的決定。按《城市規劃條例》，除了某些禁止發展的用途地帶外，符合用途地帶規劃意向的發展經常獲批准，例如在自然保育區地帶內，作農業用途(植物苗圃除外)或農地住用構築物是經常獲批准的，故凍結發展這個指稱並不完全適當。 \n 同樣，即使私人土地被納入郊野公園範圍內，亦不會影響私人土地業權或令有關土地歸還政府，郊野公園內任何私人土地，主要受相關地契條款及《郊野公園條例》所規管。在郊野公園內獲批興建小型屋宇，過去已有先例。為釋除相關持份者的疑慮，漁護署已擬備了“郊野公園‘不包括土地’納入郊野公園後當中的土地用途或發展的註釋”，清楚說明相關申請的細則。但當一些業權人申請發展時，如果漁護署署長作為郊野公園及海岸公園管理局的總監認為，該發展有損郊野公園的享用價值及宜人之處時，則可要求終止相關發展，而在《郊野公園條例》下，受影響的業權人可按照情況提出反對或向政府索償。 \n 總結而言，我再次感謝各位發言的議員。今後我和陳茂波局長將繼續聯同各有關部門一同適當保護“不包括土地”。我們期望政府可繼續得到議員和市民的支持，因為自然保育不單靠政府的努力，而是需要每一個人都有尊重大自然之心，我們才能善用大地資源、生生不息、世世永續。 \n 多謝主席。",
      "sequence": 17,
      "bookmark": "SP_PO_ENV_00024"
    },
    {
      "title": "主席",
      "content": "我現在請陳家洛議員就議案動議修正案。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我動議修正胡志偉議員的議案。 \n陳家洛議員動議的修正案如下： \n“在“政府在處理”之前加上“鑒於”；在“質疑”之後刪除“；”，並以“，”代替；在“涵蓋範圍，”之後加上“並研究把所有‘不包括土地’納入郊野公園範圍，”；及在緊接句號之前加上“，讓市民在不破\n壞自然環境的情況下，在有關土地從事復耕工作、農業活動及生態旅遊等活動”。”",
      "sequence": 19,
      "bookmark": "SP_MB_KC_00026"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳家洛議員就胡志偉議員議案動議的修正案，予以通過。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "",
      "content": "",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 22,
      "bookmark": "EV_PUT_00029"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員及梁繼昌議員贊成。 \n\n張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、盧偉國議員及謝偉銓議員反對。 \n 吳亮星議員、陳婉嫻議員、廖長江議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員及單仲偕議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、田北俊議員、陳恒鑌議員、葛珮帆議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，6人贊成，14人反對，5人棄權；而經由分區直接選舉產生的議員，有24人出席，11人贊成，9人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, six were in favour of the amendment, 14 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 11 were in favour of the amendment, nine against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 27,
      "bookmark": "EV_VOTED_00034"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“‘不包括土地’政策”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 28,
      "bookmark": "SP_MB_AL_00035"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "",
      "content": "",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 32,
      "bookmark": "EV_PUT_00039"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "",
      "content": "",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“‘不包括土地’政策”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 35,
      "bookmark": "EV_VOTED_00042"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，你可以動議你的修正案。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議修正胡志偉議員的議案。 \n\n盧偉國議員動議的修正案如下： \n“在“政府在處理”之前加上“鑒於特區”；在“有關土地納入”之後刪除“法定圖則而非”，並以“分區計劃大綱圖，但在處理其他類似的‘不包括土地’時，卻將有關土地納入”代替；在“質疑”之後刪除“；當局需要考慮及早採取行動，把‘不包括土地’納入保護措施的涵蓋範圍，以避免可能出現不協調的發展”；在“(一)”之後刪除“根據地點的保育價值、景觀及美學價值、地理位置、現有民居的規模，以及面對相關發展壓力的因素，重新評估將海下、白腊及鎖羅盆共3幅‘不包括土地’納入郊野公園範圍”，並以“在保障私人業權、推動環境保育、維護法治及確保整體一致規劃等因素之間尋求適當平衡的大前提下，按照相同準則妥善處理‘不包括土地’”代替；在“(二)”之後刪除“立即檢討有關採用法定圖則處理‘不包括土地’的準則，包括建議指定與現有民居規模不符的土地用作‘鄉村式發展’的做法”，並以“以分區計劃大綱圖的方式處理該等已有‘鄉村式發展’和涉及私人業權的‘不包括土地’，並進行具體規劃”代替；在“(四)”之後刪除“在不影響”，並以“遵守在過往向‘不包括土地’內的村民許下的承諾，尊重及妥善處理”代替；及在緊接句號之前刪除“及考慮發展‘不包括土地’對郊野公園造成影響的前提下，重新評估以納入郊野公園方式，取代原訂以法定圖則方式處理‘不包括土地’”，並以“的問題”代替。”",
      "sequence": 37,
      "bookmark": "SP_MB_LWK_00044"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員就胡志偉議員議案動議的修正案，予以通過。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "",
      "content": "",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 40,
      "bookmark": "EV_PUT_00047"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n涂謹申議員起立要求記名表決。 Mr James TO rose to claim a division.",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "主席",
      "content": "涂謹申議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員及梁繼昌議員反對。 \n 吳亮星議員、馬逢國議員、陳婉嫻議員、廖長江議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、田北俊議員、陳恒鑌議員、葛珮帆議員及鍾樹根議員贊成。 \n\n梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、葉劉淑儀議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員及單仲偕議員反對。 \n 王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，13人贊成，6人反對，6人棄權；而經由分區直接選舉產生的議員，有25人出席，8人贊成，13人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 13 were in favour of the amendment, six against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 25 were present, eight were in favour of the amendment, 13 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 45,
      "bookmark": "EV_VOTED_00052"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你可以動議你的修正案。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議修正胡志偉議員的議案。 \n陳志全議員動議的修正案如下： \n“在“質疑；”之後加上“就海下而言，現時的人口約為110人，而總規劃人口預計約為590人，大幅增加5倍，但當局沒有就海下的規劃對附近海岸公園水質的影響作出環境評估；”；在“安排；”之後刪除“及”；及在緊接句號之前加上“；及(五) 在決定把‘不包括土地’納入郊野公園或法定圖則前，必須就規劃對附近水質構成的影響進行環境評估”。”",
      "sequence": 47,
      "bookmark": "SP_MB_CCC_00054"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就胡志偉議員議案動議的修正案，予以通過。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "",
      "content": "",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 50,
      "bookmark": "EV_PUT_00057"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員及梁繼昌議員贊成。 \n 張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、盧偉國議員及謝偉銓議員反對。  \n陳婉嫻議員、廖長江議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員及單仲偕議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、田北俊議員、陳恒鑌議員、葛珮帆議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，6人贊成，15人反對，4人棄權；而經由分區直接選舉產生的議員，有25人出席，12人贊成，9人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, six were in favour of the amendment, 15 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 25 were present, 12 were in favour of the amendment, nine against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 55,
      "bookmark": "EV_VOTED_00062"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，你現在可以發言答辯，你還有4分零9秒。在胡志偉議員答辯後，辯論即告結束。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我相信今天這項議案已破了立法會的紀錄，只有7位同事發言，而總發言時間或整個討論時間只有兩小時。幸好大家已訂購的午餐飯盒，還趕得及退貨。這其實是一項很重要的課題，但很可惜，或許我沒有牽動到最重要的課題  那便是相關的丁屋政策  所以無法提起大家的興趣。 \n 不過，我想再三強調，郊野公園內的“不包括土地”對於村民的利益和權益，其實完全沒有任何改動。唯一改動了甚麼？如果“不包括土地”被劃入分區計劃大綱圖，可作鄉村式發展，便會令村民的土地價值突然暴升。究竟整項政策，是否需要回應村民的土地價值需要暴升這個期望？這點可能正是我和盧偉國議員最大的分歧所在。 \n 事實上，大家都同意希望能夠盡一切努力來保護郊野公園的原來面貌，保護它作為香港人的後花園。大規模發展帶來甚麼後果，大家到大埔汀角路便會看到。我記得很多年前，汀角路兩旁仍然有山有水，發展的密度相當疏落。但是，當該處可以作大規模發展後，我們便看到一幢一幢、一羣一羣的別墅，價值數以千萬元計的別墅不斷在興建，對環境、周邊交通帶來的壓力及各方面的影響，都是非常巨大的。 \n 當然，從這個角度來看，如果准許“不包括土地”作鄉村式發展，帶來的巨大經濟利益難以與郊野公園相比。不過，郊野公園是香港市民的一個很重要的後花園，這經濟價值其實是不可量度的。 \n 正如政府經常強調，生態旅遊是旅遊業經濟支柱的其中一個很重要的環節。然而，如果郊野公園範圍逐漸進行大規模發展，環境不斷受到破壞，這是否我們樂見的現象或想有的環境？ \n 剛才局長提到，香港只有四成土地屬於郊野公園範圍，一向以來相安無事，為何現在會出現這麼大的爭議？就是因為“魯連城事件”提醒了香港市民，如果讓郊野公園範圍進行大規模發展，原來的面貌便會遭到破壞，亦會影響村民的生活。這是否也是大家想看到的現象？ \n 我今天提出這項議案，可能因為大家不太熟悉這項議題，所以只有數位同事作出回應，亦令我們不能夠嚴肅地辯論有關的課題。或許我會在稍後時間，提出一項有關丁屋政策的議案，大家會更熱烈討論。\n對於鄉郊土地的運用，沿用舊有政策是否已足以處理問題，還是需要有新的思維？ \n 各位同事，我希望你們支持我的議案。多謝主席。",
      "sequence": 57,
      "bookmark": "SP_MB_WCW_00064"
    },
    {
      "title": "",
      "content": "",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：胡志偉議員動議的議案，予以通過。",
      "sequence": 59,
      "bookmark": "EV_PUT_00066"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員及梁繼昌議員贊成。  \n張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員及謝偉銓議員反對。 \n 吳亮星議員、馬逢國議員、陳婉嫻議員、廖長江議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、陳偉業議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員及單仲偕議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、田北俊議員、陳恒鑌議員、葛珮帆議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，6人贊成，13人反對，6人棄權；而經由分區直接選舉產生的議員，有24人出席，11人贊成，9人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, six were in favour of the motion, 13 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 11 were in favour of the motion, nine against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 65,
      "bookmark": "EV_VOTED_00072"
    }
  ],
  "date": "2013-12-6",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm1206-confirm-ec.pdf"
}